Repository: Katello/hammer-cli-katello
Catalog: locale/*/hammer-cli-katello.po
Languages: de, fr, ka

source: Manipulate activation keys
de: Aktivierungsschlüssel bearbeiten
fr: Manipuler les clés d'activations
ka: აქტივაცის გასაღებების მართვა

source: Manipulate organizations
de: Organisationen bearbeiten
fr: Manipuler les organisations
ka: ორგანიზაციების მართვა

source: Manipulate alternate content sources
fr: Manipuler des sources de contenu alternatives
ka: ალტერნატიული შემცველობის წყაროს შეცვლა

source: Manipulate content credentials on the server
fr: Manipuler les informations d'identification du contenu sur le serveur
ka: სერვერზე შემცველობის ავტორიზაციის დეტალების შეცვლა

source: Manipulate lifecycle_environments on the server
de: Lebenszyklusumgebungen auf dem Server manipulieren
fr: Manipuler les lifecycle_environments sur le serveur
ka: სერვერზე lifecycle_environments -ის შეცვლა

source: Manipulate products
de: Produkte bearbeiten
fr: Manipuler les produits
ka: პროდუქტების მართვა

source: Manipulate repositories
de: Repositorys bearbeiten
fr: Manipuler les référentiels
ka: რეპოზიტორიების მართვა

source: Manipulate repository sets on the server
de: Repository-Sets auf dem Server manipulieren
fr: Manipuler les ensembles de référentiels sur le serveur
ka: სერვერის რეპოზიტორიების სეტების მართვა

source: Manipulate subscriptions
de: Subskriptionen bearbeiten
fr: Manipuler les abonnements
ka: გამოწერების მართვა

source: Manipulate sync plans
de: Synchronisationspläne bearbeiten
fr: Manipuler les plans de synchronisation
ka: სინქრონიზაციის გეგმების მართვა

source: Manipulate host collections
de: Hostsammlungen bearbeiten
fr: Manipuler les collections d'hôte
ka: ჰოსტების კოლექციების მართვა

source: Manipulate content views
de: Inhaltsansichten bearbeiten
fr: Manipuler les affichages du contenu
ka: შემცველობის ხედების მართვა

source: Manipulate capsule
de: Capsule bearbeiten
fr: Manipuler la capsule
ka: კაფსულის მართვა

source: Manipulate packages
de: Pakete bearbeiten
fr: Manipuler les paquets
ka: პაკეტების მართვა

source: Manipulate deb packages
fr: Manipuler les paquets deb
ka: Deb პაკეტების შეცვლა

source: Manipulate package groups
de: Paketgruppen bearbeiten
fr: Manipuler les groupes de paquets
ka: პაკეტების ჯგუფის მართვა

source: Manipulate errata
de: Errata bearbeiten
fr: Manipuler les errata
ka: მორჩენილი შეცდომების მართვა

source: Manipulate files
de: Dateien bearbeiten
fr: Manipuler des fichiers
ka: ფაილების მართვა

source: Manipulate content units
fr: Manipuler les unités de contenu
ka: შემცველობის ერთეულების შეცვლა

source: Prepare content for export to a disconnected Katello
fr: Préparer le contenu pour l'exportation vers un Katello déconnecté
ka: შემცველობის მომზადება გათიშული Katello-სთვის გასატანად

source: Import content from an upstream archive.
fr: Importer du contenu à partir d'une archive en amont.
ka: შემცველობის შემოტანა აღმავალი არქივიდან.

source: View Module Streams
de: Modulstreams anzeigen
fr: Voir les flux de modules
ka: მოდულის ნაკადების ნახვა

source: Manipulate source RPMs
fr: Manipuler les RPM sources
ka: კოდის RPM-ების შეცვლა

source: Simple content access commands
fr: Commandes simples d'accès au contenu
ka: მარტივი შემცველობასთან წვდომის ბრძანებები

source: Manipulate docker content
fr: Manipuler le contenu docker
ka: Docker-ის შემცველობის შეცვლა

source: Name
fr: Nom
ka: სახელი

source: Type
de: Typ
ka: ტიპი

source: Alternate Content Source created.
fr: Source de contenu alternative créée.
ka: ალტერნატიული შემცველობის წყარო შეიქმნა.

source: Could not create the Alternate Content Source.
fr: Impossible de créer la source de contenu alternative.
ka: ალტერნატიული შემცველობის წყაროს შექმნის შეცდომა.

source: Label
de: Kennung
fr: Balise
ka: ჭდე

source: Description
de: Beschreibung
ka: აღწერა

source: Base URL
de: Basis URL
fr: URL de base
ka: ძირითადი URL

source: Content type
de: Inhaltstyp
fr: Type de contenu
ka: შემცველობის ტიპი

source: Alternate content source type
fr: Le type de source de contenu alternatif
ka: ალტერნატიული შემცველობის წყაროს ტიპი

source: Upstream username
fr: Nom d'utilisateur en amont
ka: აღმავლის მომხმარებლის სახელი

source: Verify SSL
de: SSL überprüfen
fr: Vérifier SSL
ka: SSL-ის შემოწმება

source: SSL CA Cert
de: SSL-CA-Zertifikat
ka: SSL CA სერტიფიკატი

source: SSL Client Cert
de: SSL-Client-Zertifikat
fr: Env cert client SSL
ka: SSL კლიენტის სერტიფიკატი

source: SSL Client Key
de: SSL-Clientschlüssel
fr: Clé client Pulp
ka: SSL კლიენტის გასაღები

source: Subpaths
fr: Sous-chemins
ka: ქვებილიკები

source: Products
de: Produkte
fr: Produits
ka: პროდუქტები

source: Organization ID
de: Organisations-ID
fr: ID de l’organisation
ka: ორგანზაციის ID

source: Smart proxies
ka: ჭკვიანი პროქსიები

source: URL
ka: ბმული

source: Download policy
fr: Télécharger la politique
ka: გადმოწერის წესები

source: Alternate Content Source updated.
fr: Source de contenu alternative mise à jour.
ka: ალტერნატიული შემცველობის წყარო განახლდა.

source: Could not update the Alternate Content Source.
fr: Impossible de mettre à jour la source de contenu alternative.
ka: ალტერნატიული შემცველობის წყაროს განახლების შეცდომა.

source: Alternate Content Source deleted.
fr: Source de contenu alternative supprimée.
ka: ალტერნატიული შემცველობის წყარო წაიშალა.

source: Could not delete the Alternate Content Source.
fr: Impossible de supprimer la source de contenu alternative.
ka: ალტერნატიული შემცველობის წყაროს წაშლი შეცდომა.

source: Alternate content source is being refreshed in task %{id}.
fr: La source de contenu alternative est en cours d'actualisation dans la tâche%{id} .
ka: ამოცანაში %{id} ალტერნატიული შემცველობის წყაროს განახლება მიმდინარეობს.

source: Could not refresh the alternate content source
fr: Impossible d'actualiser la source de contenu alternative
ka: ალტერნატიული შემცველობის წყაროს განახლების შეცდომა

source: Host Limit
de: Hostgrenze
fr: Limite d'hôtes
ka: ჰოსტის ლიმიტი

source: Lifecycle Environment
de: Lebenszyklusumgebung
fr: Environnement de cycle de vie
ka: ცხოვრების ციკლის გარემო

source: Content View
de: Inhaltsansicht
fr: Vue du contenu
ka: სარჩევი ხედი

source: Unlimited
de: Unbegrenzt
fr: Illimité
ka: შეუზღუდავი

source: %{consumed} of %{limit}
de: %{consumed} von %{limit}
fr: %{consumed} de %{limit}
ka: %{consumed} %{limit}-დან

source: Auto Attach
de: Automatisches Anhängen
ka: ავტომატური მიბმა

source: Release Version
fr: Version de sortie
ka: რელიზის ვერსია

source: Associated Hosts
fr: Hôtes associés
ka: ასოცირებული ჰოსტები

source: Host Collections
de: Hostsammlungen
fr: Collections d'hôtes
ka: ჰოსტების კოლექციები

source: Content Overrides
fr: Remplacements de contenu
ka: შემცველობის გადაფარვა

source: Content Label
fr: Libellés de contenu
ka: შემცველობის ჭდე

source: Value
de: Wert
fr: Valeur
ka: მნიშვნელობა

source: System Purpose
de: Systemzweck
fr: Objectif system
ka: სისტემის დანიშნულება

source: Service Level
fr: Niveau de service
ka: სერვისის დონე

source: Purpose Usage
fr: Objectif - Utilisation
ka: დანიშნულების გამოყენება

source: Purpose Role
fr: Objectif - Rôle
ka: დანიშნულების როლი

source: Purpose Addons
fr: Objectif - Addons
ka: დანიშნულების დამატებები

source: Activation key created.
de: Aktivierungsschlüssel erstellt.
fr: Clé d'activation activée.
ka: აქტივაციის გასაღები შეიქმნა.

source: Could not create the activation key
de: Aktivierungsschlüssel konnte nicht erstellt werden
fr: Impossible de créer la clé d'activation
ka: აქტივაციის გასაღების შექმნის შეცდომა

source: Copy an activation key
de: Aktivierungsschlüssel kopieren
fr: Copier une clé d'activation|
ka: აქტივაციის გასაღების კოპირება

source: Activation key copied.
de: Aktivierungsschlüssel kopiert.
fr: Clé d'activation copiée.
ka: აქტივაციის გასაღები დაკოპირდა.

source: Could not copy the activation key
de: Aktivierungsschlüssel konnte nicht kopiert werden
fr: Impossible de copier la clé d'activation
ka: აქტივაციის გასაღების კოპირების შეცდომა

source: Activation key updated.
de: Aktivierungsschlüssel aktualisiert.
fr: Clé d'activation mise à jour.
ka: აქტივაციის გასაღები განახლდა.

source: Could not update the activation key
de: Aktivierungsschlüssel konnte nicht aktualisiert werden
fr: Impossible de mettre à jour la clé d'activation
ka: აქტივაციის გასაღების განახლების შეცდომა

source: Activation key deleted.
de: Aktivierungsschlüssel gelöscht.
fr: Clé d'activation supprimée.
ka: აქტივაციის გასაღები წაიშალა.

source: Could not delete the activation key
de: Aktivierungsschlüssel konnte nicht gelöscht werden
fr: Impossible de supprimer la clé d'activation
ka: აქტივაციის გასაღების წაშლა შეუძლებელია

source: List associated subscriptions
de: Verknüpfte Subskriptionen anzeigen
fr: Répertorier les abonnements associés
ka: ასოცირებული გამოწერების სია

source: Attached
de: Verknüpft
fr: Joint
ka: მიმაგრებული

source: Quantity
de: Anzahl
fr: Quantité
ka: რაოდენობა

source: Start Date
de: Startdatum
fr: Date de départ
ka: დაწყების თარიღი

source: End Date
de: Enddatum
fr: Date de Fin
ka: დასასრული თარიღი

source: Support
fr: Assistance
ka: მხარდაჭერა

source: Contract
de: Vertrag
fr: Contrat
ka: კონტრაქტი

source: Account
fr: Compte
ka: ანგარიში

source: ID of the activation key
de: Kennung des Aktivierungsschlüssels
fr: ID de la clé d'activation
ka: აქტივაციის გასაღების ID

source: Activation key name to search by
de: Name des zu suchenden Aktivierungsschlüssels
fr: Nom de la clé d'activation avec lequel effectuer la recherche
ka: მოსაძებნი აქტივაციის გასაღების სახელი

source: Subscription added to activation key.
de: Subskription zum Aktivierungsschlüssel hinzugefügt.
fr: Abonnement ajouté à la clé d'activation.
ka: აქტივაციის გასაღებს გამოწერა დაემატა.

source: Could not add subscription to activation key
de: Subskription konnte nicht zum Aktivierungsschlüssel hinzugefügt werden
fr: Impossible d'ajouter l'abonnement à la clé d'activation
ka: აქტივაციის გასაღებზე გამოწერის დამატების შეცდომა

source: Remove subscription
de: Subskription entfernen
fr: Supprimer l'abonnement
ka: გამოწერის წაშლა

source: ID of subscription
de: Kennung der Subskription
fr: ID de l'abonnement
ka: გამოწერის ID

source: Subscription removed from activation key.
de: Subskription vom Aktivierungsschlüssel entfernt.
fr: Abonnement supprimé de la clé d'activation.
ka: აქტივაციის გასაღებისდან გამოწერა გაუქმებულია.

source: Could not remove subscription from activation key
de: Subskription konnte nicht vom Aktivierungsschlüssel entfernt werden
fr: Impossible de supprimer l'abonnement de la clé d'activation
ka: აქტივაციის გასაღებიდან გამოწერის წაშლის შეცდომა

source: List associated host collections
de: Verknüpfte Hostsammlungen anzeigen
fr: Répertorier les collections d'hôtes associées
ka: ჰოსტების ასოცირებული კოლექციების სია

source: ID of activation key
de: Kennung des Aktivierungsschlüssels
fr: ID de la clé d'activation
ka: აქტივაციის გასაღების ID

source: Name of activation key
de: Name des Aktivierungsschlüssels
fr: Nom de la clé d'activation
ka: აქტივაციის გასაღების სახელი

source: The repository has been associated.
de: Das Repository wurde verknüpft.
fr: Le référentiel a été associé.
ka: რეპოზიტორია დამატებულია.

source: Could not add repository
de: Repository konnte nicht hinzugefügt werden
fr: Impossible d'ajouter le référentiel
ka: რეპოზიტორიის დამატების შეცდომა

source: The repository has been removed.
de: Repository wurde entfernt
fr: Le référentiel a été supprimé.
ka: რეპოზიტორია წაშლილია.

source: Could not remove repository
de: Repository konnte nicht entfernt werden
fr: Impossible de supprimer le référentiel
ka: რეპოზიტორიის წაშლის შეცდომა

source: The host collection has been associated.
de: Die Hostsammlung wurde zugeordnet.
fr: La collection d'hôte a été associée.
ka: ჰოსტების კოლექცია დამატებულია.

source: Could not add host collection
de: Hostsammlung konnte nicht hinzugefügt werden
fr: Impossible d'ajouter la collection d'hôte
ka: ჰოსტების კოლექციის დამატების შეცდომა

source: The host collection has been removed.
de: Die Hostsammlung wurde entfernt.
fr: La collection d'hôte a été supprimée.
ka: ჰოსტების კოლექცია წაშლილია.

source: Could not remove host collection
de: Hostsammlung konnte nicht entfernt werden
fr: Impossible de supprimer la collection d'hôte
ka: ჰოსტების კოლექციის წაშლის შეცდომა

source: The host has been added.
de: Host wurde hinzugefügt
fr: L'hôte a été ajouté.
ka: ჰოსტი დამატებულია.

source: Could not add host
de: Host konnte nicht hinzugefügt werden
fr: Impossible d'ajouter un hôte
ka: ჰოსტის დამატების შეცდომა

source: The host has been removed.
de: Host wurde entfernt
fr: L'hôte a été supprimé.
ka: ჰოსტი წაიშალა.

source: Could not remove host
de: Host konnte nicht entfernt werden
fr: Impossible de supprimer l'hôte
ka: ჰოსტის წაშლის სეცდომა

source: Manage the capsule content
de: Capsule-Inhalte verwalten
fr: Gérer le contenu de la capsule
ka: კაფსულის შემცველობის მართვა

source: Organization
de: Organisation
fr: Organisation
ka: ორგანიზაცია

source: Lifecycle environment successfully added to the capsule.
de: Lebenszyklusumgebung erfolgreich zur Kapsel hinzugefügt.
fr: L'environnement du cycle de vie a été ajouté à la capsule.
ka: ცხოვრების ციკლის გარემო კაფსულას წარმატებით დაემატა.

source: Could not add the lifecycle environment to the capsule
de: Lebenszyklusumgebung konnte nicht zur Capsule hinzugefügt werden
fr: Impossible d'ajouter l'environnement du cycle de vie à la capsule
ka: კაფსულაში ცხოვრების ციკლის გარემოს ჩამატების შეცდომა

source: Organization name
de: Organisationsname
fr: Nom de l'organisation
ka: ორგანიზაციის სახელი

source: Lifecycle environment successfully removed from the capsule.
de: Lebenszyklusumgebung erfolgreich aus der Kapsel entfernt.
fr: L'environnement du cycle de vie a été retiré avec succès de la capsule.
ka: ცხოვრების ციკლის გარემო წარმატებით წაიშალა კაფსულიდან.

source: Could not remove the lifecycle environment from the capsule
de: Lebenszyklusumgebung konnte nicht von Capsule entfernt werden
fr: Impossible de supprimer l'environnement du cycle de vie de la capsule
ka: კაფსულიდან ცხოვრების ციკლის გარემოს წაშლის შეცდომა

source: Capsule content is being synchronized in task %{id}.
de: Kapselinhalt wird in Aufgabe %{id} synchronisiert.
fr: Le contenu de la capsule est en cours de synchronisation dans la tâche %{id}.
ka: კაფსულის შემცველობა სინქრონიზდება %{id} დავალებაში.

source: Could not synchronize capsule content
de: Capsule-Inhalte konnten nicht synchronisiert werden
fr: Impossible de synchroniser le contenu de la capsule
ka: კაფსულის შემცველობის სინქრონიზაციის შეცდომა

source: Last sync
de: Letzte Synchronisierung
fr: Dernière Sync
ka: ბოლო სინქრონიზაცია

source: Status
fr: Statut
ka: სტატუსი

source: Currently running sync tasks
de: Laufen derzeit Synchronisierungsaufgaben
fr: Tâches de synchronisation en cours
ka: ამჟამად გაშვებული სინქრონიზაციის ამოცანები

source: Task id
de: Aufgabenkennung
fr: Id tâche
ka: ამოცანის ID

source: Progress
de: Fortschritt
fr: En cours
ka: პროგრესი

source: Last failure
de: Letzter Fehlschlag
fr: Dernier échec
ka: ბოლო შეცდომა

source: Messages
de: Nachricht
ka: შეტყობინებები

source: Capsule is synchronized
de: Capsule ist synchronisiert
fr: La capsule est synchronisée
ka: კაფსულა სინქრონიზებულია

source: %{count} environment(s) can be synchronized: %{names}
de: %{count} Umgebung(en) können synchronisiert werden: %{names}
fr: Les environnements %{count} peuvent être synchronisés : %{names}
ka: შესაძლებელია %{count} გარემოს სინქრონიზაცია: %{names}

source: Lifecycle Environments
de: Lebenszyklusumgebungen
fr: Environnements de cycle de vie
ka: ცხოვრების ციკლის გარემოები

source: Content Views
de: Inhaltsansichten
fr: Affichages du contenu
ka: შემცველობის ხედები

source: Composite
de: Verbund
ka: კომპოზიტი

source: Last Published
de: Letzte Veröffentlichung
fr: Dernière publication
ka: ბოლო გამოქვეყნება

source: Content
de: Inhalt
fr: Contenu
ka: შემცველობა

source: Hosts
fr: Hôtes
ka: ჰოსტები

source: Yum repos
fr: Référentiels Yum
ka: Yum-ის რეპოზიტორიები

source: Container Image repos
de: Container-Image-Repositorys
fr: Référentiels d'images de conteneurs
ka: კონტეინერის ასლების რეპოზიტორიები

source: Packages
de: Pakete
ka: პაკეტები

source: Package groups
de: Paketgruppen
fr: Groupes de packages
ka: პაკეტის ჯგუფები

source: Errata
ka: მორჩენილი შეცდომები

source: Content Source name
fr: Nom de la source du contenu
ka: შემცველობის წყაროს სახელი

source: Content Source
de: Inhaltsquelle
fr: Source de contenu
ka: შემცველობის წყარო

source: Kickstart repository name
fr: Nom du référentiel Kickstart
ka: Kickstart-ის რეპოზიტორიის სახელი

source: Please provide --lifecycle-environment-id
de: Es wird der Parameter --lifecycle-environment-id benötigt
fr: Veuillez fournir --lifecycle-environment-id
ka: მიუთითეთ --lifecycle-environment-id

source: Please provide --content-view-id
de: Es wird der Parameter --content-view-id benötigt.
fr: Veuillez fournir --content-view-id
ka: მიუთითეთ --content-view-id

source: No such repository with name %{name}, in lifecycle environment %{environment_id} and content view %{content_view_id}
de: Kein solches Repository mit dem Namen %{name}, in der Lebenszyklusumgebung %{environment_id} und der Inhaltsansicht %{content_view_id}
fr: Aucun référentiel avec le nom %{name}, dans l'environnement de cycle de vie %{environment_id} et la vue de contenu % {content_view_id} n’existe
ka: სიცოცხლის ციკლის გარემოში %{environment_id} და შემცველობის ხედში %{content_view_id} რეპოზიტორია სახელად %{name} არ არსებობს

source: Use %s instead
fr: Utilisez plutôt %s
ka: ამის ნაცვლად %s გამოიყენეთ

source: Lifecycle environment name to search by
de: Name der zu suchenden Lebenszyklusumgebung
fr: Nom de l'environnement du cycle de vie avec lequel effectuer la recherche
ka: ცხოვრების ციკლის სახელის მხიედვით ძებნა

source: Duration: %sms
de: Dauer: %sms
fr: Durée : %sms
ka: ხანგრძლოვობა: %sმწმ

source: Message: %s
de: Nachricht: %s
ka: შეტყობინება: %s

source: Name of the composite content view
de: Name der zusammengesetzten Inhaltsansicht
fr: Nom de l’affichage de contenu composite
ka: კომპოზიტური შემცველობის ხედის სახელი

source: Content Type
de: Inhaltstyp
fr: Type de contenu
ka: შემცველობის ტიპი

source: Product
de: Produkt
fr: Produit
ka: პროდუქტი

source: Content Credential created.
fr: Informations d'identification de contenu créées.
ka: შემცველობის ავტორიზაციის დეტალები შეიქმნა.

source: Could not create Content Credential
fr: Impossible de créer les informations d'identification du contenu
ka: შემცველობის ავტორიზაციის დეტალების შექმნის შეცდომა

source: Key file
fr: Fichier clé
ka: გასაღების ფაილი

source: Content Credential updated.
fr: Informations d'identification de contenu mises à jour.
ka: შემცველობის ავტორიზაციის დეტალები განახლდა.

source: Could not update Content Credential
fr: Impossible de mettre à jour les informations d'identification du contenu
ka: შემცველობის ავტორიზაციის დეტალების განახლების შეცდომა

source: Content Credential deleted.
fr: Informations d'identification de contenu supprimées.
ka: შემცველობის ავტორიზაციის დეტალები წაიშალა.

source: Could not delete the Content Credential
fr: Impossible de supprimer les informations d'identification du contenu
ka: შემცველობის ავტორიზაციის დეტალების წაშლის შეცდომა

source: Writes export metadata to disk for use by the importing Katello. This command only needs to be used if the export was performed asynchronously or if the metadata was lost
fr: Écrit les métadonnées d'exportation sur le disque pour être utilisées par le Katello importateur. Cette commande ne doit être utilisée que si l'exportation a été effectuée de manière asynchrone ou si les métadonnées ont été perdues
ka: Katello-ში შემოსატანად გამოყენებული გატანილი მეტამონაცემების დისკზე ჩაწერა. ეს ბრძანება მხოლოდ მაშინ გამოიყენეთ, თუ გატანა ასინქრონულად შესრულდა, ან მეტამონაცემები დაიკარგა

source: Generate metadata based on output of the specified export task
fr: Générer des métadonnées en fonction de la sortie de la tâche d'exportation spécifiée
ka: მეტამონაცემების გენერაცია მითითებული გატანის ამოცანის გამოტანაზე დაფუძნებით

source: Generate metadata based on specified export history
fr: Générer des métadonnées en fonction de l'historique d'exportation spécifié
ka: მითთბული გატანის ისტორიაზე დაფუძნებით მეტამონაცემების გენერაცია

source: No export history was found. Verify the value given for --task-id or --id
fr: Aucun historique d'exportation n'a été trouvé. Vérifiez la valeur donnée pour --task-id ou --id
ka: გატანის ისტორია ვერ ვიპოვე. შეამოწმეთ --task-id-ისთვის ან --id-ისთვის გადაცემული მნიშვნელობები

source: Generates listing file on each directory of a syncable export. This command only needs to be used if the export was performed asynchronously or if the listing files were lost. Assumes the syncable export directory is accessible on disk
fr: Génère un fichier de liste sur chaque répertoire d'une exportation synchronisable. Cette commande ne doit être utilisée que si l'exportation a été effectuée de manière asynchrone ou si les fichiers de liste ont été perdus. Suppose que le répertoire d'exportation synchronisable est accessible sur le disque
ka: სიის ფაილის გენერაცია სინქრონიზებადი გატანის თითოეულ საქაღალდეში. ეს ბრძანება მხოლოდ მაშინაა საჭირო, თუ გატანა ასინქრონული იყო, ან, თუ ფაილის სიები დაიკარგა. თვლის, რომ სინქრონიზებადი გატანის საქაღალდე დისკზე წვდომადია

source: Generate listing files for a syncable export task
fr: Générer des fichiers de liste pour une tâche d'exportation synchronisable
ka: სიის ფაილების გენერაცია სინქრონიზებადი გატანის ამოცანისთვის

source: Generate listing files based on specified export history
fr: Générer des fichiers de liste en fonction de l'historique d'exportation spécifié
ka: მითითებული გატანის ისტორიაზე დაფუძნებული ფაილების სიის გენერაცია

source: Destination Server
fr: Serveur de destination
ka: სამიზნე სერვერი

source: Path
de: Pfad
fr: Chemin
ka: კონტური

source: Content View Version
de: Version der Inhaltsansicht
fr: Version d'affichage de contenu
ka: შემცველობის ხედის ვერსია

source: Content View Version ID
de: Versions-ID der Inhaltsansicht
fr: ID Contenu Vue Version
ka: შემცველობის ხედის ვერსიის

source: Created at
de: Erstellt um
fr: Créé le
ka: შექმნის დრო

source: Updated at
de: Aktualisiert um
fr: Mis à jour le
ka: განახლების დრო

source: Performs a full export a content view version
fr: Effectue une exportation complète d'une version d'affichage de contenu
ka: შემცველობის ხედის ვერსიის სრული გატანა

source: Performs a full export of the organization's library environment
fr: Effectue une exportation complète de l'environnement de la bibliothèque de l'organisation
ka: ორგანიზაციის ბიბლიოთეკის გარემოს სრული გატანა

source: Performs a full export of a repository
fr: Effectue une exportation complète d'un référentiel
ka: რეპოზიტორიის სრული გატანა

source: Could not fetch the export history
fr: Impossible de récupérer l'historique des exportations
ka: გატანის ისტორიის გამოთხოვა შეუძლებელია

source: Once the task completes the listing files may be generated with the command:
fr: Une fois la tâche terminée, les fichiers de liste peuvent être générés avec la commande :
ka: როცა ამოცანა დასრულდება, ფაილების სია შეგიძლია დააგენერიროთ ბრძანებით:

source: Once the task completes the export metadata must be generated with the command:
fr: Une fois la tâche terminée, les métadonnées d'exportation doivent être générées avec la commande :
ka: როცა ამოცანა დასრულდება, გატანის მეტამონაცემების გენერაცია აუცილებელია ბრძანებით:

source: Can not fetch export history from an unfinished task
fr: Impossible de récupérer l'historique d'exportation d'une tâche inachevée
ka: დაუმთავრებელი ამოცანიდან გატანის ისტორიის გამოღება შეუძლებელია
