Repository: Katello/hammer-cli-katello
Catalog: locale/*/hammer-cli-katello.po
Languages: de, fr, ka

source: Cannot generate listing files for this export since it is not syncable. It was not generated with --format=syncable.
fr: Impossible de générer des fichiers de liste pour cette exportation car elle n'est pas synchronisable. Elle n'a pas été générée avec --format=syncable.
ka: ამ გატანისთვის ფაილების სიის გენერაცია შეუძლებელია, რადგან ის სინქრონიზებადი არაა. ის პარამეტრით --format=syncable არ შექმნილა.

source: Export History does not have the path specified. The task may have errored out.
fr: L'historique d'exportation n'a pas le chemin spécifié. La tâche a peut-être généré une erreur.
ka: გატანის ისტორიას მითითებული ბილიკი არ გააჩნია. შეიძლება, ამოცანა შეცდომით დასრულდა.

source: NOTE: Unable to fully export this version because it contains repositories without the 'immediate' download policy. Update the download policy and sync affected repositories. Once synced republish the content view and export the generated version.
fr: REMARQUE : impossible d'exporter entièrement cette version, car elle contient des référentiels sans la politique de téléchargement « immédiat ». Mettez à jour la politique de téléchargement et synchronisez les référentiels concernés. Une fois la synchronisation effectuée, republiez la vue de contenu et exportez la version générée.
ka: შენშვნა: ამ ვერსიის სრულად გატანა შეუძლებელია, რადგან ის შეიცავს რეპოზიტორიებს რომლებსაც გადმოწერილის პოლიტიკა 'immediate' არ გააცნია. განაახლეთ გადმოწერის პოლიტიკა და დაასინქრონეთ შესაბამისი რეპოზიტორიები. როცა სინქრონიზაცია დასრულდება, თავიდან გამოაქვეყნეთ ეს შემცველობის ხედი და გაიტანეთ გენერირებული ვერსია.

source: NOTE: Unable to fully export this repository because it does not have the 'immediate' download policy. Update the download policy, sync the repository and export.
fr: REMARQUE : impossible d'exporter entièrement ce référentiel, car il ne dispose pas de la politique de téléchargement « immédiat ». Mettez à jour la politique de téléchargement, synchronisez le référentiel et exportez.
ka: შენიშვნა: ამ რეპოზიტორიის სრულად გატანა შეუძლებელია, რადგან მას გადმოწერილის პოლიტიკა 'immediate'(დაუყოვნებლივ) არ გააჩნია. განაახლეთ გადმოწერის პოლიტიკა, დაასინქრონეთ რეპოზიტორია და თავიდან გაიტანეთ.

source: NOTE: Unable to fully export this organization's library because it contains repositories without the 'immediate' download policy. Update the download policy and sync affected repositories to include them in the export.
fr: REMARQUE : impossible d'exporter entièrement la bibliothèque de cette organisation, car elle contient des référentiels sans la politique de téléchargement « immédiat ». Mettez à jour la politique de téléchargement et synchronisez les référentiels concernés pour les inclure dans l'exportation.
ka: შენიშვნა: ამ ორგანიზაციის ბიბლიოთეკის სრულად გატანა შეუძლებელია, რადგან ის შეიცავს რეპოზიტორიებს, რომლებსაც გადმოწერის პოლიტიკა 'immediate' (დაუყოვნებლივ) დაყენებული არ აქვთ. განაახლეთ გადმოწერის პოლიტიკა და დაასინქრონეთ შესაბამისი რეპოზიტორიები, რათა ისინი ამ გატანაში ჩასვათ.

source: Use the following command to update the download policy of these repositories.
fr: Utilisez la commande suivante pour mettre à jour la politique de téléchargement de ces référentiels.
ka: ამ რეპოზიტორიების გადმოწერის პოლიტიკის განახლებისთვის გამოიყენეთ შემდეგი ბრძანება.

source: Repository is being exported in task %{id}.
de: Repository wird in Aufgabe %{id} exportiert.
fr: Le référentiel est exporté dans la tâche %{id}.
ka: ამოცანაში %{id} მიმდინარეობს რეპოზიტორიის გატანა.

source: Could not export the repository
de: Das Repository konnte nicht exportiert werden
fr: Impossible d'exporter le référentiel
ka: რეპოზიტორიის გატანის შეცდომა

source: Filter repositories by name.
fr: Filtrer les référentiels par nom.
ka: რეპოზიტორიების სახელით გაფილტვრა.

source: Library environment is being exported in task %{id}.
fr: L'environnement de la bibliothèque est en cours d'exportation dans la tâche%{id} .
ka: მიმდინარეობს ბიბლიოთეკის გარემოს გატანა ამოცანაში %{id}.

source: Could not export the library
fr: Impossible d'exporter la bibliothèque
ka: ბიბლიოთეკის გატანის შეცდომა

source: Fails if any of the repositories belonging to this organization are unexportable.
fr: Échoue si l’un des référentiels appartenant à cette organisation n’est pas exportable.
ka: დასრულდება ავარიულად, თუ ამ ორგანიზაციის კუთვნილი რეპოზიტორიები გატანადი არაა.

source: Content view version is being exported in task %{id}.
fr: La version de la vue de contenu est en cours d'exportation dans la tâche%{id} .
ka: მიმდინარეობს შემცველობის ხედის ვერსიის გატანა ამოცანაში %{id}.

source: Could not export the content view version
fr: Impossible d'exporter la version d'affichage du contenu
ka: შემცველობის ხედის ვერსიის გატანა შეუძლებელია

source: Fails if any of the repositories belonging to this version are unexportable.
fr: Échoue si l’un des référentiels appartenant à cette version n’est pas exportable.
ka: დასრულდება ავარიულად, თუ ამ ვერსიის კუთვნილი რეპოზიტორიები გატანადი არაა.

source: Filter versions by version number.
fr: Filtrer les versions par numéro de version.
ka: ვერსიების ვერსიის ნომრის გაფილტვრა.

source: Performs an incremental export of a content view version
fr: Effectue une exportation incrémentielle d'une version de vue du contenu
ka: შემცველობის ხედის ვერსიის ინკრემენტული გატანის შესრულება

source: Performs an incremental export of the organization's library environment
fr: Effectue une exportation incrémentielle de l'environnement de la bibliothèque de l'organisation
ka: ორგანიზაციის ბიბლიოთეკის გარემოს ინკრემენტული გატანა

source: Performs an incremental export of a repository
fr: Effectue une exportation incrémentielle d'un référentiel
ka: რეპოზიტორიის ინკრემენტული გატანის შესრულება

source: Location of the metadata.json file. This is not required if the metadata.json file is already in the archive directory.
fr: Emplacement du fichier metadata.json. Ceci n'est pas nécessaire si le fichier metadata.json se trouve déjà dans le répertoire d'archive.
ka: 'metadata.json' ფაილის მდებარეობა. ეს საჭირო არაა, თუ ფაილი metadata.json უკვე არქივის საქაღალდეშია.

source: Archive is being imported in task %{id}.
fr: L'archive est en cours d'importation dans la tâche%{id} .
ka: მიმდინარეობს არქივის შემოტანა ამოცანაში %{id}.

source: Could not import the archive.
fr: Impossible d'importer l'archive.
ka: არქივის შემოტანა შეუძლებელია.

source: Imports a content archive to a content view version
fr: Importe une archive de contenu vers une version d'affichage de contenu
ka: შემცველობის ხედის შემოტანა შემცველობის ხედის ვერსიაში

source: Imports a content archive to an organization's library lifecycle environment
fr: Importe une archive de contenu dans l'environnement du cycle de vie de la bibliothèque d'une organisation
ka: შემცველობის არქივის შემოტანა ორგანიზაციის ბიბლიოთეკის სიცოცხლის ციკლის გარემოში

source: Imports a repository
fr: Importe un référentiel
ka: რეპოზიტორიის შემოტანა

source: Override product content defaults
de: Standardeinstellungen für Produktinhalte überschreiben
fr: Remplacer les valeurs par défaut du contenu du produit
ka: პროდუქტის შემცველობის ნაგულისხმები პარამეტრების გადაფარვა

source: Updated content override.
de: Aktualisierte Inhaltsüberschreibung.
fr: Mise à jour du contenu.
ka: შემცველობს გადაფარვა განახლდა.

source: Could not update content override
de: Inhaltsüberschreibung konnte nicht aktualisiert werden
fr: Impossible de mettre à jour le contenu substitué
ka: შემცველობის გადაფარვის განახლების შეცდომა

source: Label of the content
de: Label des Inhalts
fr: Balise du contenu
ka: შემცველობის ჭდე

source: Override parameter key or name. To enable or disable a repo select 'enabled'. Default value: enabled
de: Parameterschlüssel oder -name überschreiben. Um ein Repository zu aktivieren oder zu deaktivieren, wählen Sie 'aktiviert'. Standardwert: aktiviert
fr: Remplacer la clé ou le nom du paramètre. Pour activer ou désactiver un repo, sélectionnez 'activer'. Valeur par défaut : activé
ka: პარამეტრის გასაღების ან სახელის გადაფარვა. რეპოს ჩასართავად ან გამოსართავად დააყენეთ 'ჩართული'. ნაგულისხმები მნიშვნელობა: ჩართული

source: Override value. Note for repo enablement you can use a boolean value
de: Wert überschreiben. Hinweis für die Repo-Aktivierung können Sie einen booleschen Wert verwenden
fr: Valeur de remplacement. Note : pour l'activation des repo, vous pouvez utiliser une valeur booléenne
ka: მნიშვნელობის გადაფარვა. დაიმახსოვრეთ, რომ რეპოზიტორიის ჩასართავად ლოგიკური მნიშვნელობა შეგიძლიათ გამოიყენოთ

source: Remove a content override
de: Inhaltsüberschreibung entfernen
fr: Suppression d'un remplacement de contenu
ka: შემცველობის გადაფარვის წაშლა

source: Version
ka: ვერსია

source: Filename
de: Dateiname
fr: Nom du fichier
ka: ფაილის სახელი

source: Content View ID
de: Inhaltsansichts-ID
fr: ID de la vue de contenu
ka: შემცველობის ხედის id

source: Repository IDs
fr: ID de référentiel
ka: რეპოზიტორიების ID-ები

source: Content Host Count
de: Anzahl der Host-Counts
fr: Nombre Hôte de contenu
ka: შემცველობის ჰოსტების რაოდენობა

source: Solve Dependencies
de: Abhängigkeiten lösen
fr: Résoudre les dépendances
ka: დამოკიდებულებების ამოხსნა

source: Yum Repositories
de: Yum-Repositorys
fr: Référentiels Yum
ka: Yum-ის რეპოზიტორიები

source: Container Image Repositories
de: Container-Image-Repositorys
fr: Référentiels d'images de conteneur
ka: კონტეინერის ასლების რეპოზიტორიები

source: OSTree Repositories
de: OSTree-Repositorys
fr: Référentiels OSTree
ka: OSTree-ის რეპოზიტორიები

source: Versions
de: Versionen
ka: ვერსიები

source: Published
de: Veröffentlicht
fr: Publié
ka: გამოქვეყნებულია

source: Components
de: Komponenten
fr: Composants
ka: კომპონენტები

source: Activation Keys
de: Aktivierungsschlüssel
fr: Clés d'activation
ka: აქტივაცის გასაღებები

source: Content view created.
de: Inhaltsansicht erstellt
fr: Vue de contenu créée.
ka: შემცველობის ხედი შექმნილია.

source: Could not create the content view
de: Inhaltsansicht konnte nicht erstellt werden
fr: Impossible de créer la vue de contenu
ka: შემცველობის ხედის შექმნის შეცდომა

source: Create a composite content view
de: Verbundinhaltsansicht erstellen
fr: Créer une vue de contenu composite
ka: კომპოზიტური შემცველობის ხედის შექმნა

source: Designate this Content View for importing from upstream servers only.
fr: Désigne cette vue de contenu pour l'importation à partir de serveurs en amont uniquement.
ka: ამ შემცველობის ხედის შემოტანის, მხოლოდ, აღმავალი სერვერებიდან დაშვება.

source: Copy a content view
de: Inhaltsansicht kopieren
fr: Afficher un affichage de contenu
ka: შემცველობის ხედის კოპირება

source: Content view name to search by
de: Name der zu suchenden Inhaltsansicht
fr: Nom de l'affichage du contenu avec lequel effectuer la recherche
ka: მოსაძებნი შემცველობის ხედის სახელი

source: New content view name
de: Neuer Name für die Inhaltsansicht
fr: Nouveau nom de la vue de contenu
ka: შემცველობის ახალი ხედის სახელი

source: Content view copied.
de: Inhaltsansicht kopiert.
fr: Vue de contenu copiée.
ka: შემცველობის ხედი დაკოპირდა.

source: Could not copy the content view
de: Inhaltsansicht konnte nicht kopiert werden
fr: Impossible de créer la vue de contenu
ka: შემცველობის ხედის კოპირების შეცდომა

source: Content view updated.
de: Inhaltsansicht aktualisiert
fr: Affichage de contenu mis à jour.
ka: შემცველობის ხედი განახლდა.

source: Could not update the content view
de: Inhaltsansicht konnte nicht aktualisiert werden
fr: Impossible de mettre à jour l'affichage du contenu
ka: შემცველობის ხედისგანახლების შეცდომა

source: Content view is being deleted with task %{id}.
de: Inhaltsansicht wird mit Aufgabe %{id} gelöscht.
fr: L'affichage du contenu est en cours de suppression avec la tâche %{id}.
ka: კაფსულის შემცველობა იშლება დავალებით %{id}.

source: Could not delete the content view
de: Inhaltsansicht konnte nicht gelöscht werden
fr: Impossible de supprimer l'affichage du contenu
ka: შემცველობის ხედის წაშლის შეცდომა

source: Content view is being published with task %{id}.
de: Inhaltsansicht wird mit Aufgabe %{id} veröffentlicht.
fr: L'affichage du contenu est en cours de publication avec la tâche %{id}.
ka: კაფსულის შემცველობა გამოქვეყნდება %{id} დავალებაში.

source: Could not publish the content view
de: Inhaltsansicht konnte nicht veröffentlicht werden
fr: Impossible de publier la vue de contenu
ka: შემცველობის ხედის გამოქვეყნების შეცდომა

source: Names for Lifecycle Environment
fr: Noms pour l'environnement du cycle de vie
ka: ცხოვრების ციკლის გარემოს სახელები

source: Content view is being removed from environment with task %{id}.
de: Die Inhaltsansicht wird mit der Aufgabe %{id} aus der Umgebung entfernt.
fr: L'affichage du contenu est en cours de suppression de l'environnement avec la tâche%{id}.
ka: შინაარსის ხედი იშლება გარემოდან დავალებით %{id}.

source: Could not remove the content view from environment
de: Inhaltsansicht konnte nicht aus Umgebung entfernt werden
fr: Impossible de supprimer l'affichage du contenu de l'environnement
ka: გარემოდან შემცველობის ხედის წაშლის შეცდომა

source: Content view objects are being removed task %{id}.
de: Inhaltsansichtsobjekte werden aus Aufgabe %{id} entfernt.
fr: Les objets d'affichage du contenu sont en cours de suppression de la tâche %{id}.
ka: მიმდინარეობს შემცველობის ხედის ობიექტების წაშლა ამოცანიდან %{id}.

source: Could not remove objects from content view
de: Objekte konnten nicht aus Inhaltsansicht entfernt werden
fr: Impossible de supprimer les objets de l'affichage du contenu
ka: შემცველობის ხედიდან ობიექტების წაშლის შეცდომა

source: Add a content view version to a composite view
de: Hinzufügen einer Inhaltsansichtsversion zu einer zusammengesetzten Ansicht
fr: Ajouter une version de la vue de contenu à une vue composite
ka: კომპოზიტურ ხედზე შემცველობის ხედის ვერსიის დამატება

source: Content view id to search by
fr: ID de la vue de contenu à rechercher
ka: მოსაძებნი შემცველობის ხედის ID

source: The component version has been added.
de: Die Komponentenversion wurde hinzugefügt.
fr: La version du composant a été ajoutée.
ka: კომპონენტის ვერსია დამატებულია.

source: Could not add version
de: Version konnte nicht hinzugefügt werden
fr: Impossible d'ajouter la version
ka: ვერსიის დამატების შეცდომა

source: Remove a content view version from a composite view
de: Entfernen einer Inhaltsansichtsversion aus einer zusammengesetzten Ansicht
fr: Supprimer une version de la vue de contenu d'une vue composite
ka: კომპოზიტური ხედიდან შემცველობის ხედის ვერსიის წაშლა

source: The component version has been removed.
de: Die Komponentenversion wurde entfernt.
fr: La version du composant a été supprimée.
ka: კომპონენტის ვერსია წაშლილია.

source: Could not remove version
de: Version konnte nicht entfernt werden
fr: Impossible de supprimer la version
ka: ვერსიის წაშლის შეცდომა

source: Content View identifier of the component who's latest version is desired
de: Inhaltsansichts-ID der Komponente, deren neueste Version gewünscht wird
fr: L'identifiant de la vue du contenu du composant dont la dernière version est souhaitée
ka: შემცველობის ხედის იდენტიფიკატორი კომპონენტისთვის, რომლის უახლესი ვერსიაც გნებავთ

source: Content View name of the component who's latest version is desired
de: Inhaltsansichtsname der Komponente, deren neueste Version gewünscht wird
fr: Le nom de la vue du contenu du composant dont la dernière version est souhaitée
ka: შემცველობის ხედის სახელი კომპონენტისთვის, რომლის უახლესი ვერსიაც გნებავთ

source: Content View Version identifier of the component
de: Inhaltsansicht Versionskennung der Komponente
fr: La version de l’affichage du contenu du composant
ka: კომპონენტის შემცველობის ხედის ვერსიის იდენტიფიკატორი

source: Content View Version number of the component. Either use this or --component-content-view-version-id option
de: Inhaltsansicht Versionsnummer der Komponente. Verwenden Sie entweder diese oder die Option --component-content-view-version-id
fr: Numéro de version de la vue du contenu du composant. Utilisez soit cette option, soit l'option --component-content-view-version-id
ka: კომპონენტის შემცველობის ხედის ვერსიის ნომერი. გამოიყენეთ ან ეს, ან პარამეტრი --component-content-view-version-id

source: Select the latest version of the components content view is desired
de: Wählen Sie die neueste Version der Komponenteninhaltsansicht die erwünscht ist
fr: Sélectionnez la dernière version de la vue du contenu des composants souhaitée
ka: აირიეთ სასურველი კომპონენტის შემცველობის უკანასკნელი ვერსია

source: Please provide --component-content-view-id
de: Bitte geben Sie --component-content-view-id an
fr: Veuillez fournir --component-content-view-id
ka: მიუთითეთ --component-content-view-id

source: Please provide --component-content-view-version-id or --component-content-view-version or --latest for the latest version
de: Bitte geben Sie --component-content-view-version-id oder --component-content-view-version oder --latest für die neueste Version an
fr: Veuillez fournir --component-content-view-version-id ou --component-content-view-version ou --latest pour la dernière version
ka: ბოლო ვერსიისთვის მიუთითეთ --component-content-view-version-id, --component-content-view-version ან --latest

source: Content View Id
fr: ID d’affichage de contenu
ka: შემცველობის ხედის id

source: Component Id
fr: ID Composant
ka: კომპონენტის ID

source: Current Version
de: Aktuelle Version
fr: Version actuelle
ka: მიმდინარე ვერსია

source: Version Id
de: Versions-ID
fr: Id de la version
ka: ვერსიის ID

source: Latest
de: Neuste
fr: Les plus récents
ka: ბოლო

source: No Published Version
de: Keine veröffentlichte Version
fr: Aucune version publiée
ka: გამოქვეყნებული ვერსიის გარეშე

source: Component added to content view.
de: Komponente zur Inhaltsansicht hinzugefügt.
fr: Composant ajouté à la vue du contenu.
ka: კომპონენტი დამატებულია შემცველობის ხედზე.

source: Could not add the component
de: Komponente konnte nicht hinzugefügt werden
fr: Impossible d'ajouter le composant
ka: კომპონენტის დამატების შეცდომა

source: Content view component updated.
de: Inhaltsansichtskomponente aktualisiert.
fr: Mise à jour du composant de la vue du contenu.
ka: შემცველობის ხედის კომპონენტი განახლდა.

source: Could not update the content view component
de: Inhaltsansichtskomponente konnte nicht aktualisiert werden
fr: Impossible de mettre à jour le composant de la vue du contenu
ka: შემცველობის ხედის კომპონენტის განახლების შეცდომა

source: Array of component content view names to remove. Comma separated list of values
de: Array von zu entfernenden Komponenteninhaltsansichtsnamen. Kommagetrennte Werteliste
fr: Tableau des noms de vues de contenu de composants à supprimer. Liste de valeurs séparées par des virgules
ka: წასაშლელი კომპონენტის შემცველობის ხედის სახელების მასივი. მნიშვნელობების მძიმით გამოყოფილი ჩამონათვალი

source: Array of component content view identfiers to remove. Comma separated list of values
de: Array von zu entfernenden Komponenteninhaltsansichts-IDs. Kommagetrennte Werteliste
fr: Tableau des identifiants de vue du contenu du composant à supprimer. Liste de valeurs séparées par des virgules
ka: წასაშლელი კომპონენტის შემცველობის ხედის იდენტიფიკატორების მასივი. მნიშვნელობების მძიმით გამოყოფილი ჩამონათვალი

source: Components removed from content view.
de: Komponenten aus der Inhaltsansicht entfernt.
fr: Composants supprimés de l'affichage du contenu.
ka: შინაარსის ხედიდან ამოღებული კომპონენტები.

source: Could not remove the components
de: Die Komponenten konnten nicht entfernt werden
fr: Impossible de supprimer les composants
ka: კომპონენტების წაშლის შეცდომა

source: Content View numeric identifier
de: Numerischer Bezeichner der Inhaltsansicht
fr: Identifiant numérique d'affichage du contenu
ka: შემცველობის ხედის იდენტიფიკატორი

source: Content View name
de: Inhaltsansichtsname
fr: Nom de la vue de contenu
ka: შემცველობის ხედის სახელი

source: count of unused versions to keep
de: Anzahl der nicht verwendeten Versionen, die aufbewahrt werden sollen
fr: nombre de versions inutilisées à conserver
ka: დატოვებული გამოუყენებელი ვერსიების რაოდენობა

source: Invalid value for --count option: value must be 0 or greater.
de: Ungültiger Wert für Option --count: Wert muss 0 oder größer sein.
fr: Valeur invalide pour l'option --count : la valeur doit être égale ou supérieure à 0.
ka: --count -ის მნიშვნელობა არასწორია. უნდა იყოს 0 ან მეტი.

source: No versions to delete.
de: Keine Versionen zum Löschen.
fr: Aucune version à supprimer.
ka: წასაშლელი ვერსიების გარეშე.

source: Version '%{version}' of content view '%{view}' scheduled for deletion in task '%{task_id}'.
de: Version '%{version}' der Inhaltsansicht '%{view}' zum Löschen in Aufgabe '%{task_id}' geplant.
fr: Version '%{version}' d’affichage de contenu '%{view}' prévu d’être supprimé dans la tâche '{task_id}'.
ka: შემცველობის ხედის ('%{view}') ვერსიის ('%{version}') წაშლა დაგეგმილია ამოცანაში: '%{task_id}'.

source: Version '%{version}' of content view '%{view}' deleted.
de: Version '%{version}' der Inhaltsansicht '%{view}' gelöscht.
fr: Version '%{version}' d’affichage de contenu '%{view}' supprimée.
ka: შემცველობის ხედის '%{view}' ვერსია'%{version}' წაშლილია.

source: Content View Name
de: Inhaltsansichtsname
fr: Nom de la vue de contenu
ka: შემცველობის ხედის სახელი

source: Content View Label
de: Inhaltsansichtskennung
fr: Étiquette de l'affichage du contenu
ka: შემცველობის ხედის ჭდე

source: Repositories
de: Repositorys
fr: Référentiels
ka: საცავები

source: Has Applied Filters
fr: A appliqué des filtres
ka: ფილტრებია გადატარებული

source: Applied Filters
fr: A appliqué des filtres
ka: გადატარებული ფილტრები

source: Dependency Solving
fr: Résolution des dépendances
ka: დამოკიდებულებების ამოხსნა

source: Content View Version is being republished with task %{id}.
de: Die Inhaltsansichtsversion wird mit der Aufgabe %{id} erneut veröffentlicht.
fr: L'affichage du contenu est en cours de publication avec la tâche %{id}.
ka: მიმდინარეობს შემცველობის ხედის ვერსიის თავიდან გამოცემა ამოცანით %{id}.

source: Could not republish the Content View
de: Inhaltsansicht konnte nicht erneut veröffentlicht werden
fr: Impossible de publier la vue de contenu
ka: შემცველობის ხედის თავიდან გამოქვეყნების შეცდომა

source: Content view is being promoted with task %{id}.
de: Inhaltsansicht wird mit Aufgabe %{id} hochgestuft.
fr: L'affichage du contenu est en cours de promotion avec la tâche %{id}.
ka: მიმდინარეობს შემცველობის ხედის წახალისება დავალებით %{id}

source: Could not promote the content view
de: Inhaltsansicht konnte nicht übertragen werden
fr: Impossible de promouvoir la vue de contenu
ka: შემცველობის ხედის წახალისების შეცდომა

source: force content view promotion and bypass lifecycle environment restriction
de: Erzwingen Sie die Werbung für die Inhaltsansicht und umgehen Sie die Einschränkung der Lebenszyklusumgebung
fr: forcer la promotion de la vue de contenu et contourner la restriction de l'environnement de cycle de vie
ka: შემცველობის ხედის ძალით დაწინაურება და სიცოცხლის ციკლის გარემოს შეზღუდვების გამოტოვება

source: Name of the target environment
de: Name der Zielumgebung
fr: Nom de l'environnement cible
ka: სამიზნე გარემოს სახელი

source: Id of the target environment
de: ID der Zielumgebung
fr: Id de l'environnement cible
ka: სამიზნე გარემოს ID

source: Environment name from where to promote its version from (if version is unknown)
de: Umgebungsname, von dem aus seine Version hochgestuft werden soll (wenn die Version unbekannt ist)
fr: Nom de l'environnement à partir duquel il faut promouvoir sa version (si la version est inconnue)
ka: გარემოს სახელი, საიდანაც მისი ვერსიის წახალისება მოხდება (თუ ვერსია უცნობია)

source: Id of the environment from where to promote its version
de: ID der Umgebung, von der aus ihre Version promoted werden soll
fr: Id de l'environnement à partir duquel promouvoir sa version
ka: გარემოს ID, საიდანაც მისი ვერსიის წახალისება მოხდება
