Repository: Katello/hammer-cli-katello
Catalog: locale/*/hammer-cli-katello.po
Languages: de, fr, ka

source: Cron Expression
de: Cron-Ausdruck
fr: Expression Cron
ka: Cron-ის გამოსახულება

source: Recurring Logic ID
de: Wiederkehrende Logik-ID
fr: ID Logique récurrente
ka: განმეორებადი ლოგიკის ID

source: Next Sync
de: Nächste Synchronisation
fr: Prochaine Sync
ka: შემდეგი სინქი

source: how often synchronization should run
de: Häufigkeit der Synchronisation
fr: la fréquence à laquelle la synchronisation doit s'exécuter
ka: სინქრონიზაციის გაშვების სიხშირე

source: set this when interval is custom cron
de: Stellen Sie dies ein, wenn das Intervall benutzerdefinierter Cron ist
fr: définir ce paramètre lorsque l'intervalle est un cron personnalisé
ka: ხელით მითითებული კრონის ინტერვალის დაყენება

source: Start date and time for the sync plan.Time is optional, if kept blank current system time will be considered
de: Startdatum und -uhrzeit für den Synchronisierungsplan. Die Zeit ist optional, wenn sie leer bleibt, wird die aktuelle Systemzeit berücksichtigt
fr: Date et heure de début du plan de synchronisation. L'heure est facultative, si elle est laissée vide, l'heure du système actuel sera prise en compte
ka: სინქის გეგმის დაწყების თარიღი და დრო. გაითვალისწინეთ, რომ დროის მითითება არასავალდებულოა. თუ ცარიელს დატოვებთ, სისტემური დრო იქნება გამოყენებული

source: Sync plan created.
de: Synchronisationsplan erstellt.
fr: Plan de sync créé.
ka: სინქრონიზაციის გეგმის შეიქმნა.

source: Could not create the sync plan
de: Synchronisationsplan konnte nicht erstellt werden
fr: Impossible de créer le plan de synchronisation
ka: სინქრონიზაციის გეგმის შექმნის შეცდომა

source: start date and time of the synchronization
de: Startdatum und -zeit der Synchronisation
fr: l'heure et la date de lancement de la synchronisation
ka: სინქრონიზაციის დაწყების თარიღი და დრო

source: Sync plan updated.
de: Synchronisationsplan aktualisiert.
fr: Plan de synchronisation mis à jour.
ka: სინქის გეგმა განახლდა.

source: Could not update the sync plan
de: Synchronisationsplan konnte nicht aktualisiert werden
fr: Impossible de mettre à jour le plan de synchronisation
ka: სინქის გეგმის განახლების შეცდომა

source: Sync plan destroyed.
de: Synchronisationsplan gelöscht.
fr: Plan de synchronisation détruit.
ka: სინქის გეგმა წაიშალა.

source: Could not destroy the sync plan
de: Synchronisationsplan konnte nicht gelöscht werden
fr: Impossible de détruire le plan de sync
ka: სინქის გეგმის წაშლის შეცდომა

source: Pulp ID
fr: ID Pulp
