Repository: Katello/hammer-cli-katello
Catalog: locale/*/hammer-cli-katello.po
Languages: de, fr, ka

source: Content view version updated.
fr: Version d'affichage de contenu mise à jour
ka: შემცველობის ხედის ვერსია განახლდა.

source: Could not update the content view version
fr: Impossible de mettre à jour la version d'affichage du contenu
ka: შემცველობის ხედის ვერსიის განახლების შეცდომა

source: Incremental update is being performed with task %{id}.
de: Inkrementelles Update wird mit Aufgabe %{id} durchgeführt.
fr: La mise à jour incrémentielle est en cours d'exécution avec la tâche%{id}.
ka: ამოცანასთან %{id} ერთად ინკრემენტული განახლებაც ხორციელდება.

source: An error occurred incrementally updating the content view
de: Beim inkrementellen Aktualisieren der Inhaltsansicht ist ein Fehler aufgetreten
fr: Une erreur s'est produite lors de la mise à jour incrémentale de la vue du contenu
ka: შემცველობის ხედის ინკრემენტული განახლების შეცდომა

source: list of lifecycle environment IDs to update the content view version in
de: Liste der Lebenszyklusumgebungs-IDs zum Aktualisieren der Inhaltsansichtsversion in
fr: liste d'identifiants d'environnement de cycle de vie pour mettre à jour la version de la vue du contenu en
ka: შემცველობის ხედის ვერსიის განსაახლებელი სიცოცხლის ციკლის გარემოს ID-ების ჩამონათვალი

source: list of lifecycle environment names to update the content view version in
de: Liste der Lebenszyklusumgebungsnamen zum Aktualisieren der Inhaltsansichtsversion in
fr: liste des noms d'environnement de cycle de vie pour mettre à jour la version de la vue du contenu dans
ka: შემცველობის ხედის ვერსიის განსაახლებელი სიცოცხლის ციკლის გარემოს სახელების ჩამონათვალი

source: Organization name for resolving lifecycle environment names
de: Organisationsname zum Auflösen von Lebenszyklusumgebungsnamen
fr: Nom de l'organisation pour la résolution des noms d'environnement du cycle de vie
ka: ორგანიზაციის სახელი სიცოცხლის ციკლის გარემოს სახელების ამოსახსნელად

source: Organization id for resolving lifecycle environment names
de: Organisations-ID zum Auflösen von Lebenszyklusumgebungsnamen
fr: Identifiant de l'organisation pour la résolution des noms d'environnement du cycle de vie
ka: ორგანიზაციის ID ცხოვრების ციკლის გარემოს სახელების ამოსახსნელად

source: Update all editable and applicable hosts within the specified Content View and \ Lifecycle Environments
de: Aktualisieren Sie alle bearbeitbaren und anwendbaren Hosts innerhalb der angegebenen Inhaltsansicht und \ Lebenszyklusumgebungen
fr: Mettre à jour tous les hôtes modifiables et applicables au sein de la vue du contenu et des environnements spécifiés Environnements de cycle de vie
ka: მითითებულ შემცველობის ხედებში და სიცოცხლის ციკლის გარემოებში \ არსებული შესაბამისი და ჩასწორებადი ჰოსტების განახლება

source: IDs of hosts to update
de: IDs der zu ändernden Hosts
fr: ID des hôtes à mettre à jour
ka: განსაახლებელი ჰოსტების ID-ები

source: checksum
fr: somme de contrôle
ka: საკონტროლო ჯამი

source: Architecture
de: Architektur
ka: არქიტექტურა

source: Available Host Count
fr: Nombre d'hôtes disponibles
ka: ხელმისაწვდომი ჰოსტების რაოდენობა

source: Applicable Host Count
fr: Nombre d'hôtes applicables
ka: შესაბამისი ჰოსტებს რაოდენობა

source: Manage docker manifests
fr: Gérer les manifestes Docker
ka: Docker-ის მანიფესტების მართვა

source: Schema Version
fr: Version du schéma
ka: სქემის ვერსია

source: Digest
ka: დაიჯესტი

source: Downloaded
fr: Téléchargé
ka: გადმოწერილია

source: Tags
fr: Balises
ka: ჭდეები

source: Manage docker tags
fr: Gérer les balises Docker
ka: Docker-ის ჭდეებს მართვა

source: Tag
fr: Étiquette
ka: ჭდე

source: Repository ID
de: Repository-Kennung
fr: ID référentiel
ka: რეპოზიტორიის ID

source: Docker Manifest ID
fr: ID du manifeste Docker
ka: Docker-ის მანიფესტის ID

source: Docker Manifest Name
fr: Nom du manifeste Docker
ka: Docker-ის მანიფესტის სახელი

source: Errata ID
fr: ID des errata
ka: მორჩენილი შეცდომის ID

source: Title
de: Titel
fr: Titre
ka: სათაური

source: Issued
de: Ausgegeben
fr: Publié
ka: გამოშვება

source: Updated
de: Aktualisiert
fr: Mis à jour
ka: განახლდა

source: Reboot Suggested
de: Neustart empfohlen
fr: Redémarrage suggéré
ka: სჯობს გადატვირთოთ

source: Release
fr: Sortie
ka: გამოცემა

source: Solution
de: Lösung
ka: ამოხსნა

source: Module Streams
fr: Flux de module
ka: მოდულის ნაკადები

source: Stream
fr: Flux
ka: ნაკადი

source: Checksum
de: Prüfsumme
fr: Somme de vérification
ka: საკონტროლო რიცხვი

source: Filter ID
fr: ID du filtre
ka: ფილტრის ID

source: Inclusion
de: Einbeziehung
ka: ჩასმა

source: Rules
de: Regeln
fr: Règles
ka: წესები

source: Minimum Version
fr: Version minimum
ka: მინიმალური ვერსია

source: Maximum Version
de: Maximalversion
fr: Version maximum
ka: მაქსიმალური ვერსია

source: Types
de: Typen
ka: ტიპები

source: Created
de: Erstellt
fr: Créé
ka: შექმნილია

source: Filter created.
de: Filter erstellt.
fr: Filtre créé.
ka: ფილტრი შეიქმნა.

source: Could not create the filter
de: Filter konnte nicht erstellt werden
fr: Impossible de créer le filtre
ka: ფილტრის შექმნა შეუძლებელია

source: Filter updated.
de: Filter aktualisiert.
fr: Filtre mis à jour.
ka: ფილტრი განახლდა.

source: Could not update the filter
de: Filter konnte nicht aktualisiert werden
fr: Impossible de mettre à jour le filtre
ka: ფილტრის განახლების შეცდომა

source: Filter deleted.
de: Filter gelöscht.
fr: Filtre supprimé.
ka: ფილტრი წაიშალა.

source: Could not delete the filter
de: Filter konnte nicht gelöscht werden
fr: Impossible de supprimer le filtre
ka: ფილტრის წაშლის შეცდომა

source: Rule ID
de: Regel-ID
fr: ID de la règle
ka: წესის ID

source: Date Type
de: Datumstyp
fr: Type de date
ka: თარიღის ტიპი

source: Filter rule created.
de: Filterregel erstellt.
fr: Règle de filtre créé.
ka: ფილტრის წესი შეიქმნა.

source: Could not create the filter rule
de: Filterregel konnte nicht erstellt werden
fr: Impossible de créer la règle de filtre
ka: ფილტრის წესის შექმნა შეუძლებელია

source: Package and package group names
de: Paket- und Paketgruppennamen
fr: Noms des paquets et des groupes de paquets
ka: პაკეტებისა და პაკეტების ჯგუფების სახელები

source: Filter rule updated.
de: Filterregel aktualisiert.
fr: Règle de filtrage mise à jour.
ka: ფილტრი წესი განახლდა.

source: Could not update the filter rule
de: Filterregel konnte nicht aktualisiert werden
fr: Impossible de mettre à jour la règle de filtre
ka: ფილტრის წესის განახლება შეუძლებელია

source: Filter rule deleted.
de: Filterregel gelöscht.
fr: Règle de filtre supprimée.
ka: ფილტრის წესი წაშლილია.

source: Could not delete the filter rule
de: Filterregel konnte nicht gelöscht werden
fr: Impossible de supprimer la règle de filtre
ka: ფილტრის წესის წაშლის შეცდომა

source: Limit
de: Grenze
fr: Limite
ka: ზღვარი

source: Host collection created.
de: Hostsammlung erstellt.
fr: Collection d'hôte créée.
ka: ჰოსტის კოლექცია შექმნილია.

source: Could not create the host collection
de: Hostsammlung konnte nicht erstellt werden
fr: Impossible de créer la collection d'hôte
ka: ჰოსტის ახალი კოლექციის შექმნის შეცდომა

source: Total Hosts
de: Hosts gesamt:
fr: Total des hôtes
ka: ჰოსტების ჯამური რაოდენობა

source: Host Collection ID
de: Hostsammlungs-ID
fr: ID de la collection d'hôte
ka: ჰოსტის კოლექციის ID

source: Host Collection Name
de: Name der Hostsammlung
fr: Nom de la collection d'hôte
ka: ჰოსტის კოლექციის სახელი

source: Security
de: Sicherheit
fr: Sécurité
ka: უსაფრთხოება

source: Bugfix
fr: Correction de bogues
ka: პაჩი

source: Enhancement
de: Erweiterung
fr: Amélioration
ka: გაფართოება

source: Copy a host collection
de: Hostsammlung kopieren
fr: Afficher une collection d'hôte
ka: ჰოსის კოლექციის კოპირება

source: New host collection name
de: Neuer Name für die Hostsammlung
fr: Nouveau nom de la collection d'hôte
ka: ჰოსტის ახალი კოლექციის სახელი

source: New host collection created.
de: Neue Hostsammlung erstellt.
fr: Collection d'hôte créée.
ka: ჰოსტის ახალი კოლექცია შეიქმნა.

source: Could not create the new host collection
de: Neue Hostsammlung konnte nicht erstellt werden
fr: Impossible de créer la collection d'hôte
ka: ჰოსტის ახალი კოლექციის შექმნის შეცდომა

source: Host collection updated.
de: Hostsammlung konnte nicht aktualisiert werden.
fr: Collection d'hôte mise à jour.
ka: ჰოსტის კოლექცია განახლდა.

source: Could not update the the host collection
de: Hostsammlung konnte nicht aktualisiert werden
fr: Impossible de mettre à jour la collection d'hôte
ka: ჰოსტის კოლექციის განახლების შეცდომა

source: Host collection deleted.
de: Hostsammlung gelöscht.
fr: Collection d'hôte supprimée.
ka: ჰოსტის კოლექია წაშლილია.

source: Could not delete the host collection
de: Hostsammlung konnte nicht gelöscht werden
fr: Impossible de supprimer la collection d'hôte
ka: ჰოსტის კოლექციის წაშლის შეცდომა

source: The host(s) has been added.
de: Der/Die Host(s) wurde(n) hinzugefügt.
fr: Le(s) hôte(s) a (ont) été ajouté(s).
ka: ჰოსტები დაემატა.

source: Could not add host(s)
de: Host(s) konnte(n) nicht hinzugefügt werden
fr: Impossible d'ajouter un ou plusieurs hôtes
ka: ჰოსტების დამატების შეცდომა

source: The host(s) has been removed.
de: Der/Die Host(s) wurde(n) entfernt.
fr: Le ou les hôtes ont été supprimés.
ka: ჰოსტები წაიშალა.

source: Could not remove host(s)
de: Der/Die Host(s) konnte(n) nicht entfernt werden
fr: Impossible de supprimer le(s) hôte(s)
ka: ჰოსტის წაშლის შეცდომა

source: Manipulate errata for a host collection
de: Errata für Hostsammlung bearbeiten
fr: Manipuler les errata pour une collection d’hôte
ka: ჰოსტის კოლექციის მორჩენილი პაჩების ჩასწორება

source: Install errata on content hosts contained within a host collection
de: Errata auf Inhaltshosts installieren, die in einer Hostsammlung enthalten sind
fr: Installer les errata sur les hôtes de contenu contenus dans une collection d'hôte
ka: მორჩენილი პაჩების დაყენება შემცველობის ჰოსტებზე, რომლებსაც ჰოსტების კოლექცია შეიცავს

source: Successfully scheduled installation of errata.
de: Erfolgreich geplante Installation von Errata.
fr: L'installation des errata a été programmée avec succès.
ka: მორჩენილი პაჩების დაყენება წარმატებით დაიგეგმა.

source: Could not schedule installation of errata
de: Installation des Errata konnte nicht geplant werden.
fr: Impossible de programmer l'installation des errata
ka: მორჩენილი პაჩების დაყენებს დაგეგმვის შეცდომა

source: List of Errata to install
de: Liste der zu installierenden Errata
fr: Liste des errata à installer
ka: დასაყენებელი მორჩენილი პაჩების სია

source: Manipulate packages for a host collection
de: Pakete für eine Hostsammlung manipulieren
fr: Manipuler les paquets pour une collection d'hôte
ka: ჰოსტის კოლექციის პაკეტების ჩასწორება

source: comma-separated list of packages to install
de: durch Kommas getrennte Liste der zu installierenden Pakete
fr: liste de paquets à installer, séparés par des virgules
ka: დასაყენებელი პაკეტების მძიმით გამოყოფილი სია

source: Install packages on content hosts contained within a host collection
de: Pakete auf Inhaltshosts installieren, die in einer Hostsammlung enthalten sind
fr: Installer des paquets sur des hôtes de contenu contenus dans une collection d'hôtes
ka: პაკეტების დაყენება შემცველობის ჰოსტებზე, რომლებსაც ჰოსტების კოლექცია შეიცავს

source: Successfully scheduled installation of package(s).
de: Erfolgreich geplante Installation von Paket(en).
fr: L'installation du ou des paquets a été programmée avec succès.
ka: პაკეტების დაყენება წარმატებით დაიგეგმა.

source: Could not schedule installation of package(s)
de: Installation von Paket(en) konnte nicht geplant werden
fr: Impossible de planifier l'installation d'un ou de plusieurs paquets
ka: პაკეტების დაყენების განრიგში ჩასმა შეუძლებელია

source: Update packages on content hosts contained within a host collection
de: Pakete auf Inhaltshosts aktualisieren, die in einer Hostsammlung enthalten sind
fr: Mise à jour des paquets sur les hôtes de contenu contenus dans une collection d'hôtes
ka: პაკეტების განახლება შემცველობის ჰოსტებზე, რომლებსაც ჰოსტების კოლექცია შეიცავს

source: Successfully scheduled update of package(s).
de: Erfolgreich geplantes Update von Paket(en).
fr: La mise à jour du ou des paquets a été programmée avec succès.
ka: პაკეტების დაყენება განრიგში წარმატებით ჩაემატა.

source: Could not schedule update of package(s)
de: Aktualisierung von Paket(en) konnte nicht geplant werden
fr: Impossible de programmer la mise à jour d'un ou plusieurs paquets
ka: განრიგში პაკეტების განახლების ჩამატების შეცდომა

source: Remove packages on content hosts contained within a host collection
de: Pakete auf Inhaltshosts entfernen, die in einer Hostsammlung enthalten sind
fr: Suppression des paquets sur les hôtes de contenu contenus dans une collection d'hôte
ka: პაკეტების წაშლა შემცველობის ჰოსტებზე, რომლებსაც ჰოსტების კოლექცია შეიცავს

source: Successfully scheduled removal of package(s).
de: Erfolgreich geplantes Entfernen von Paketen.
fr: Le retrait du ou des paquets a été programmé avec succès.
ka: პაკეტების წაშლა განრიგში წარმატებით ჩაემატა.

source: Could not schedule removal of package(s)
de: Das Entfernen von Paket(en) konnte nicht geplant werden
fr: Impossible de programmer le retrait du ou des paquets
ka: განრიგში პაკეტების წაშლის ჩამატების შეცდომა

source: Manipulate package-groups for a host collection
de: Paketgruppen für eine Hostsammlung manipulieren
fr: Manipulation des groupes de paquets pour une collection d'hôte
ka: ჰოსტის კოლექციის პაკეტებს ჯგუფის მართვა

source: comma-separated list of package-groups to install
de: durch Kommas getrennte Liste der zu installierenden Paketgruppen
fr: liste de groupes de paquets à installer, séparés par des virgules
ka: დასაყენებელი პაკეტების მძიმით გამოყოფილი ჯგუფების სია

source: Install package-groups on content hosts contained within a host collection
fr: Installer des groupes de paquets sur les hôtes de contenu contenus dans une collection d'hôtes
ka: პაკეტების ჯგუფის დაყენება შემცველობის ჰოსტებზე, რომლებსაც ჰოსტების კოლექცია შეიცავს

source: Successfully scheduled installation of package-group(s).
de: Erfolgreich geplante Installation der Paketgruppe(n).
fr: L'installation du ou des groupes de paquets a été planifiée avec succès.
ka: პაკეტების ჯგუფის დაყენება განრიგში წარმატებით ჩაემატა.

source: Could not schedule installation of package-group(s)
de: Installation von Paketgruppe(n) konnte nicht geplant werden
fr: Impossible de planifier l'installation du ou des groupes de paquets
ka: განრიგში პაკეტების ჯგუფის ჩამატების შეცდომა

source: Update package-groups on content hosts contained within a host collection
de: Paketgruppen auf Inhaltshosts aktualisieren, die in einer Hostsammlung enthalten sind
fr: Mise à jour des groupes de paquets sur les hôtes de contenu contenus dans une collection d'hôte
ka: პაკეტების ჯგუფის განახლება შემცველობის ჰოსტებზე, რომლებსაც ჰოსტების კოლექცია შეიცავს

source: Successfully scheduled update of package-groups(s).
de: Erfolgreich geplantes Update der Paketgruppe(n).
fr: La mise à jour des groupes de paquets a été programmée avec succès.
ka: პაკეტის ჯგუფების განახლება განრიგში წარმატებით ჩაემატა.

source: Could not schedule update of package-group(s)
de: Aktualisierung der Paketgruppe(n) konnte nicht geplant werden
fr: Impossible de planifier la mise à jour d'un ou plusieurs groupes de paquets
ka: პაკეტის ჯგუფების განახლების განრიგში ჩამატების შეცდომა

source: Remove package-groups on content hosts contained within a host collection
de: Paketgruppen auf Inhaltshosts entfernen, die in einer Hostsammlung enthalten sind
fr: Suppression des groupes de paquets sur les hôtes de contenu contenus dans une collection d'hôte
ka: პაკეტების ჯგუფის წაშლა შემცველობის ჰოსტებზე, რომლებსაც ჰოსტების კოლექცია შეიცავს

source: Successfully scheduled removal of package-groups(s).
de: Erfolgreich geplantes Entfernen der Paketgruppe(n).
fr: La suppression du ou des groupes de paquets a été programmée avec succès.
ka: განრიგში პაკეტის ჯგუფების დაყენება წარმატებით ჩაემატა.

source: Could not schedule removal of package-group(s)
de: Das Entfernen der Paketgruppe(n) konnte nicht geplant werden
fr: Impossible de planifier le retrait de groupe(s) de paquets
ka: განრიგში პაკეტის ჯგუფების წაშლის ჩამატების შეცდომა

source: Arch
de: Architektur
ka: არქიტექტურა

source: Errata is being applied with task %{id}.
de: Errata wird mit Aufgabe %{id} angewendet.
fr: Les errata seront appliqué avec la tâche %{id}.
ka: მიმდინარეობს მორჩენილი პაჩების გადატარება დავალებით %{id}

source: Could not apply errata
de: Errata konnte nicht angewandt werden
fr: Impossible d'appliquer les errata
ka: მორჩენილი პაჩების გადატარების შეცდომა

source: Erratum ID
fr: ID Erratum
ka: შემორჩენილი პაჩის ID

source: Installable
de: Installierbar
ka: დაყენებადი

source: Errata recalculation started.
fr: Recalcul des errata démarré.
ka: მოძველებული პაჩების გადათვლა დაიწყო.

source: Could not recalculate errata
de: Errata konnten nicht neu berechnet werden
fr: Impossible de recalculer les errata
ka: მორჩენილი პაჩების გადათვლის შეცდომა

source: Trace Status
fr: Statut de la trace
ka: ტრეისის სტატუსის

source: Content Information
de: Inhaltsinformationen
fr: Informations sur le contenu
ka: ინფორმაცია შემცველობის შესახებ

source: Content view environments
fr: Environnements d'affichage de contenu
ka: შემცველობის ხედის გარემოები

source: Content view
de: Inhaltsansicht
fr: Affichage de contenu
ka: შემცველობის ხედი

source: Lifecycle environment
de: Lebenszyklusumgebung
fr: Environnement de cycle de vie
ka: ცხოვრების ციკლის გარემო

source: Kickstart Repository
fr: Référentiel Kickstart
ka: Kickstart-ის რეპოზიტორია

source: Applicable Packages
de: Anwendbare Pakete
fr: Packages applicables
ka: ხელმისაწვდომი პაკეტები

source: Upgradable Packages
de: Aktualisierbare Pakete
fr: Paquets évolutifs
ka: განახლებადი პაკეტები

source: Applicable Errata
de: Relevante Errata
fr: Errata applicables
ka: განკუთვნილი მორჩენილი პაჩები

source: Bug Fix
fr: Correctif de bogue
ka: შეცდომების გასწორება

source: Subscription Information
de: Subskriptionsinformationen
fr: Info de l'abonnement
ka: გამოწერის ინფორმაცია

source: Last Checkin
de: Letzte Anmeldung
fr: Dernière vérification
ka: ბოლო მომართვა

source: Autoheal
de: Automatische Neusubskription
ka: ავტომატური განკურნვა

source: Registered To
de: Registriert zu
fr: Enregistré par
ka: რეგისტრირებულია

source: Registered At
de: Registriert auf
fr: Enregistré à
ka: რეგისტრაციის დრო

source: Registered by Activation Keys
de: Registriert durch Aktivierungsschlüssel
fr: Enregistré par les clés d'activation
ka: რეგისტრირებულია აქტივაციის გასაღებებით

source: Host unregistered.
de: Host unregistriert.
fr: Hôte non enregistré.
ka: ჰოსტის რეგისტრაცია მოხსნილია.

source: Could not unregister the host
de: Host konnte nicht unregistriert werden.
fr: Impossible de désenregistrer l'hôte
ka: ჰოსტის რეგისტრაციის მოხსნის შეცდომა

source: Host successfully registered.
de: Host erfolgreich registriert
fr: Hôte enregistré avec succès.
ka: ჰოსტის უკვე რეგისტრირებულია.

source: Failed to register host
de: Registrierung des Hosts fehlgeschlagen
fr: Échec de l'enregistrement de l'hôte
ka: ჰოსტის რეგისტრაციის შეცდომა

source: Subscription attached to the host successfully.
de: Abonnement erfolgreich an den Host angehängt.
fr: L'abonnement a été attaché à l'hôte.
ka: ჰოსტზე გამოწერის მიმაგრება წარმატებულად დასრულდა.

source: Failed to attach subscriptions to the host
de: Fehler beim Anhängen von Abonnements an den Host
fr: Échec de l'attachement des abonnements à l'hôte
ka: ჰოსტზე გამოწერების მიმაგრების შეცდომა

source: Quantity of this subscriptions to add. Defaults to 1
de: Anzahl dieser Abonnements, die hinzugefügt werden sollen. Standardmäßig 1
fr: Quantité de cet abonnement à ajouter
ka: გამოწერების მისამაგრებელი რაოდენობა. ნაგულისხმები - 1

source: Auto attached subscriptions to the host successfully.
de: Automatisches Anhängen von Abonnements an den Host erfolgreich.
fr: Abonnements attachés automatiquement à l'hôte.
ka: ჰოსტზე გამოწერის ავტომატური მიბაგრება წარმატებულია.

source: Failed to auto attach subscriptions to the host
de: Fehler beim automatischen Anhängen von Abonnements an den Host
fr: Échec de l'attachement automatique des abonnements à l'hôte
ka: ჰოსტზე ავტომატური გამოწერის მიმაგრების შეცდომა

source: Subscription removed from the host successfully.
de: Abonnement erfolgreich vom Host entfernt.
fr: Abonnement retiré de l'hôte.
ka: ჰოსტიდან გამოწერა წარმატებით წაიშალა.

source: Failed to remove subscriptions from the host
de: Abonnements konnten nicht vom Host entfernt werden
fr: Échec de la suppression des abonnements de l'hôte
ka: ჰოსტიდან გამოწერების წაშლის შეცდომა

source: Remove the first instance of a subscription with matching id and quantity
de: Entfernen Sie die erste Instanz eines Abonnements mit übereinstimmender ID und Menge
fr: Supprime la première instance d'un abonnement dont l'identifiant et la quantité correspondent
ka: შესაბამისი ID-ის და რაოდენობის მქონე გამოწერის პირველი გაშვებული ასლის წაშლა

source: Content View id
fr: ID de la vue de contenu
ka: შემცველობის ხედის id

source: Content View version
fr: Version d'affichage de contenu
ka: შემცველობის ხედის ვერსია

source: Environment name
fr: Nom de l'environnement
ka: გარემოს სახელი

source: Product name
de: Produktname
fr: Nom du produit
ka: პროდუქტის სახელი

source: Trace ID
fr: ID de trace
ka: ტრეისის ID

source: Application
de: Anwendung
ka: აპლიკაცია

source: Helper
de: Helfer
fr: Aide
ka: დამხმარე

source: Traces are being resolved with task %{id}.
fr: Les traces sont en cours de résolution avec la tâche%{id} .
ka: მიმდინარეობს ტრეისების ამოხსნა ამოცანით %{id}.

source: Could not resolve traces
fr: Impossible de résoudre les traces
ka: ტრეისების ამოხსნა შეუძლებელია

source: Organization ID to search by
de: Kennung der zu suchenden Organisation
fr: ID de l'organisation à rechercher
ka: მოსაძებნი ორგანიზაციის ID

source: Organization name to search by
de: Name der zu suchenden Organisation
fr: Nom de l'organisation avec lequel effectuer la recherche
ka: მოსაძებნი ორგანიზაციის სახელი

source: Organization label to search by
de: Kennung der zu suchenden Organisation
fr: Nom de l'étiquette de l'organisation avec lequel effectuer la recherche
ka: მოსაძებნი ორგანიზაციის ჭდის სახელი

source: Capsule name to search by
de: Name der zu suchenden Capsule
fr: Nom de la capsule avec lequel effectuer la recherche
ka: მოსაძებნი კაფსულის სახელი

source: File name to search by
de: Name der zu suchenden Datei
fr: Nom du fichier à rechercher
ka: მოსაძებნი ფაილის სახელი

source: Module stream name to search by
de: Name des Modul-Streams, nach dem gesucht werden soll
fr: Nom du flux du module pour la recherche
ka: მოდულის მოსაძებნი ნაკადის სახელი

source: Gpg key name to search by
de: Name des zu suchenden GPG-Schlüssels
fr: Nom de la clé Gpg avec lequel effectuer la recherche
ka: მოსაძებნი GPG გასაღები სახელი

source: Host collection name to search by
de: Name der zu suchenden Hostsammlung
fr: Nom de la collection d'hôte avec lequel effectuer la recherche
ka: ჰოსტის მოსაძებნი კოლექციის სახელი

source: Organization title
fr: Nom de l'organisation
ka: ორგანიზაციის სათაური

source: Product name to search by
de: Name des zu suchenden Produkts
fr: Nom du produit avec lequel effectuer la recherche
ka: პროდუქტის სახელით ძებნა

source: Operating system title
de: Betriebssystemtitel
fr: Titre du système d'exploitation
ka: ოპერაციული სისტემის სათაური

source: Repository name to search by
de: Name des zu suchenden Repositorys
fr: Nom du référentiel avec lequel effectuer la recherche
ka: მოსაძებნი რეპოზიტორიის სახელი

source: Repository set name to search by
de: Name der zu suchenden Repository-Gruppe
fr: Nom de l'ensemble du référentiel avec lequel effectuer la recherche
ka: მოსაძებნი რეპოზიტორიების ნაკრების სახელი

source: Subscription name to search by
de: Name der zu suchenden Subskription
fr: Nom de l'abonnement avec lequel effectuer la recherche
ka: მოსაძებნი გამოწერის სახელი
