Repository: Katello/hammer-cli-katello
Catalog: locale/*/hammer-cli-katello.po
Languages: de, fr, ka

source: Sync plan name to search by
de: Name des zu suchenden Synchronisationsplans
fr: Nom du plan de synchronisation avec lequel effectuer la recherche
ka: მოსაძებნი სინქის გეგმის სახელი

source: Task name to search by
de: Name der zu suchenden Aufgabe
fr: Nom de la tâche avec lequel effectuer la recherche
ka: მოსაძებნი ამოცანის სახელი

source: Content view version number
de: Inhaltsansichtsversionsnummer
fr: Numéro de version de la vue du contenu
ka: შემცველობის ხედის ვერსიის ნომერი

source: Name to search by
de: Zu suchender Name
fr: Recherche par nom
ka: სახელით ძებნა

source: Name of the prior environment
de: Name der vorherigen Umgebung
fr: Nom de l'environnement antérieur
ka: წინა გარემოს სახელი

source: Prior
de: Vorherige
fr: Avant
ka: პრიორიტეტი

source: Lifecycle Path
de: Lebenszykluspfad
fr: Chemin du cycle de vie
ka: ცხოვრების ციკლის ბილიკი

source: Library
fr: Bibliothèque
ka: ბიბლიოთეკა

source: Prior Lifecycle Environment
de: Vorherige Lebenszyklusumgebung
fr: Environnement de cycle de vie antérieur
ka: ცხოვრების ციკლის წინა გარემო

source: Unauthenticated Pull
de: Nicht authentifizierter Pull
fr: Pull non authentifié
ka: არაავთენტიფიცირებული პული

source: Registry Name Pattern
de: Registrierungsnamenmuster
fr: Modèle de nom de registre
ka: რეესტრის სახელის საბლონი

source: Environment created.
de: Umgebung erstellt.
fr: Environnement créé.
ka: გარემო შეიქმნა.

source: Could not create environment
de: Umgebung konnte nicht erstellt werden
fr: Impossible de créer l'environnement
ka: გარემოს შექმნის შეცდომა

source: Environment updated.
de: Umgebung aktualisiert.
fr: Environnement mis à jour.
ka: გარემო განახლდა.

source: Could not update environment
de: Umgebung konnte nicht aktualisiert werden
fr: Impossible de mettre à jour l'environnement
ka: გარემოს განახლების შეცდომა

source: Environment deleted.
de: Umgebung gelöscht.
fr: Environnement supprimé.
ka: გარემო წაიშალა.

source: Could not delete environment
de: Umgebung konnte nicht gelöscht werden
fr: Impossible de supprimer l'environnement
ka: გარემოს წაშლის შეცდომა

source: Module Stream Name
fr: Nom du flux du module
ka: მოდულის ნაკადის სახელი

source: Context
de: Kontext
fr: Contexte
ka: კონტექსტი

source: Artifacts
de: Artefakte
ka: არტეფაქტები

source: Profiles
de: Profile
fr: Profils
ka: პროფილები

source: RPMs
ka: RPM-ები

source: Simple Content Access
de: Einfacher Inhaltszugriff
fr: Accès simple au contenu
ka: შემცველობასთან იოლი წვდომა

source: Service Levels
de: Servicelevel
fr: Niveaux de service
ka: მომსახურების დონეები

source: Upstream Organization
fr: Organisation en amont
ka: აღმავალი ორგანიზაცია

source: Upstream Lifecycle Environment
fr: Environnement du cycle de vie en amont
ka: აღმავალი ცხოვრების ციკლის გარემო

source: Upstream Content View
fr: Affichage du contenu en amont
ka: აღმავალი შემცველობის ხედი

source: Username
fr: Nom d'utilisateur
ka: მომხმარებელი

source: SSL CA Credential ID
fr: ID d'identification de l'autorité de certification SSL
ka: SSL CA შემცველობის ავტორიზაციის დეტალების ID

source: Enabled
de: Aktiviert
fr: Activé
ka: ჩართულია

source: Disabled
fr: Désactivé
ka: გამორთულია

source: Export Sync
fr: Synchronisation des exportations
ka: სინქრონიზაციის გატანა

source: Network Sync
fr: Synchronisation du réseau
ka: ქსელის სინქრონიზაცია

source: Custom CDN
fr: CDN personnalisé
ka: მორგებული CDN

source: Organization updated.
de: Organisation aktualisiert.
fr: Organisation mise à jour.
ka: ორგანიზაცია განახლდა.

source: Could not update the organization
de: Organisation konnte nicht aktualisiert werden
fr: Impossible de mettre à jour l'organisation
ka: ორგანიზაციის განახლების შეცდომა

source: Organization created.
de: Organisation erstellt.
fr: Organisation créée.
ka: ორგანიზაცია შეიქმნა.

source: Could not create the organization
de: Organisation konnte nicht erstellt werden
fr: Impossible de créer l'organisation
ka: ორგანიზაციის შექმნის შეცდომა

source: Organization deleted.
de: Organisation gelöscht.
fr: Organisation supprimée.
ka: ორგანიზაცია წაიშალა.

source: Could not delete the organization
de: Organisation konnte nicht gelöscht werden
fr: Impossible de supprimer l'organisation
ka: ორგანიზაციის წაშლის შეცდომა

source: Updated CDN configuration.
fr: Configuration CDN mise à jour.
ka: CDN-ის კონფიგურაცია განახლდა.

source: Could not update CDN configuration.
fr: Impossible de mettre à jour la configuration du CDN.
ka: CDN-ის კონფიგურაციის განახლება შეუძლებელია.

source: Source RPM
de: Quell-RPM
fr: RPM source
ka: წყაროს RPM

source: Epoch
de: Epoche
ka: ეპოქა

source: Author
de: Autor
fr: Auteur
ka: ავტორი

source: Source rpm
fr: RPM source
ka: კოდის rpm

source: Build Host
fr: Création des hôtes
ka: აგების ჰოსტი

source: Children
fr: Dépendants
ka: ბავშვები

source: Vendor
de: Hersteller
fr: Vendeur
ka: მომწოდებელი

source: License
de: Lizenz
fr: Licence
ka: ლიცენზია

source: Relative Path
de: Relativer Pfad
fr: Chemin relatif
ka: შეფარდებითი ბილიკი

source: Summary
de: Zusammenfassung
fr: Résumé
ka: შეჯამება

source: Build Time
de: Build Zeit
fr: Temps de Création
ka: აგების დრო

source: Group
de: Gruppe
fr: Groupe
ka: ჯგუფი

source: Requires
de: Erfordert
fr: Nécessite
ka: ესაჭიროება

source: Provides
de: Bietet
fr: Procure
ka: მომწოდებლები

source: Files
de: Dateien
fr: Fichiers
ka: ფაილები

source: Size
de: Größe
fr: Taille
ka: ზომა

source: Modular
fr: Modulaire
ka: მოდულარული

source: Package Group Name
de: Paketgruppenname
fr: Nom de groupe de packages
ka: პაკეტების ჯგუფის სახელი

source: Repository Name
fr: Nom du référentiel
ka: რეპოზიტორიის სახელი

source: Default Packages
de: Standardpakete
fr: Paquets par défaut
ka: ნაგულისხმები პაკეტები

source: Mandatory Packages
de: Obligatorische Pakete
fr: Paquets obligatoires
ka: აუცილებელი პაკეტები

source: Conditional Packages
de: Bedingte Pakete
fr: Paquets conditionnels
ka: თითქმის ყოველთვის საჭირო პაკეტები

source: Optional Packages
de: Optionale Pakete
fr: Packages optionnels
ka: არასავალდებული პაკეტები

source: message
ka: შეტყობინება

source: Server Response
de: Serverantwort
fr: Réponse du serveur
ka: სერვერის პასუხი

source: FAIL
de: FEHLER
fr: ÉCHEC
ka: შეცდომა

source: Sync State
de: Synchronisationsstatus
fr: État de synchronisation
ka: სინქის მდგომარეობა

source: Product created.
de: Produkt erstellt.
fr: Produit créé.
ka: პროდუქტი შეიქმნა.

source: Could not create the product
de: Produkt konnte nicht erstellt werden
fr: Impossible de créer le produit
ka: პროდუქტის შექმნის შეცდომა

source: Sync State (all)
fr: État de Sync (all)
ka: მდგომარეობის სინქი (ყველა)

source: Sync State (last)
fr: État de Sync (dernier)
ka: მდგომარეობის სინქი (ბოლო)

source: Sync Plan ID
de: Synchronisationsplan-ID
fr: ID du plan de synchronisation
ka: სინქის გეგმის ID

source: GPG Key ID
de: GPG-Schlüssel-ID
fr: ID de la clé GPG
ka: GPG გასაღების ID

source: GPG Key
de: GPG-Schlüssel
fr: Clé GPG
ka: GPG გასაღები

source: Readonly
de: Schreibgeschützt
fr: En lecture seule
ka: მხოლოდ წასაკითხად

source: Deletable
de: Löschbar
fr: Supprimable
ka: წაშლადი

source: Repo Name
de: Repository-Name
fr: Nom de référentiel
ka: რეპოს სახელი

source: Product updated.
de: Produkt aktualisiert.
fr: Produit mis à jour.
ka: პროდუქტი განახლდა.

source: Could not update the product
de: Produkt konnte nicht aktualisiert werden
fr: Impossible de mettre à jour le produit
ka: პროდუქტის განახლები შეცდომა

source: Updates an HTTP Proxy for a product
fr: Met à jour un proxy HTTP pour un produit
ka: პროდუქტისთვის HTTP პროქსის განახლება

source: Product proxy updated.
fr: Proxy du produit mis à jour.
ka: პროდუქტის პროქსი განახლდა.

source: Could not update the product HTTP Proxy.
fr: Impossible de mettre à jour le proxy HTTP du produit.
ka: პროდუქტის HTTP პროქსის განახლება შეუძლებელია.

source: Product destroyed.
de: Produkt gelöscht.
fr: Produit détruit.
ka: პროდუქტი განადგურებულია.

source: Could not destroy the product
de: Produkt konnte nicht gelöscht werden
fr: Impossible de détruire le produit
ka: პროდუქტის განადგურების შეცდომა

source: Product repositories are being synchronized in task %{id}.
de: Repository wird synchronisiert durch Job %{id}.
fr: Les référentiels de produits sont en cours de synchronisation dans la tâche %{id}.
ka: დავალებაში %{id} მიმდინარეობს პროდუქტის რეპოზიტორიების სინქრონიზაცია.

source: Could not synchronize the product repositories
de: Die Produkt-Repositorys konnten nicht synchronisiert werden
fr: Impossible de synchroniser les référentiels de produits
ka: პროდუქტის რეპოზიტორიების სინქრონიზაციის შეცდომა

source: Assign sync plan to product
de: Synchronisationsplan zu Produkt zuweisen
fr: Attribuer le plan de synchronisation au produit
ka: სინქის გეგმის პროდუქტისთვის მიბმა

source: Synchronization plan assigned.
de: Synchronisationsplan zugewiesen.
fr: Le plan de synchronisation a été attribué.
ka: სინქრონიზაციის გეგმა მიბმულია.

source: Could not assign synchronization plan
de: Synchronisationsplan konnte nicht zugewiesen werden
fr: Impossible d'attribuer le plan de synchronisation
ka: სინქრონიზაციის გეგმის მიბმის შეცდომა

source: Delete assignment sync plan and product
de: Zuweisung von Synchronisationsplan und Produkt löschen
fr: Supprimer le produit et le plan de synchronisation de l'attribution
ka: სინქრონიზაციის გეგმის მიბმისა და პროდუქტის მინიჭების წაშლა

source: Synchronization plan removed.
de: Synchronisationsplan entfernt.
fr: Plan de synchronisation supprimé.
ka: სინქრონიზაციის გეგმა წაიშალა.

source: Could not remove synchronization plan
de: Synchronisationsplan konnte nicht entfernt werden
fr: Impossible de supprimer le plan de synchronisation
ka: სინქრონიზაციის გეგმის წაშლის შეცდომა

source: List associated products
de: Verknüpfte Produkte auflisten
fr: Liste des produits associés
ka: ასოცირებული პროექტების სია

source: Default Enabled?
de: Standard aktiviert?
fr: Par défaut Activé ?
ka: ჩავრთო ნაგულისხმებები?

source: Override
de: Überschreiben
fr: Remplacement
ka: გადაფარვა

source: Location of the ansible collections requirements.yml file.
fr: Emplacement du fichier requirements.yml des collections ansible.
ka: Ansible-ის კოლექციის requirements.yml ფაილის მდებარეობა.

source: Limit the repository type to return. View available types with "hammer repository types"
fr: Limitez le type de référentiel à renvoyer. Affichez les types disponibles avec « types de référentiel hammer »
ka: დაბრუნებული რეპოზიტორიის ტიპების შეზღუდვა. ხელმისაწვდომი ტიპების ნახვა შეგიძლიათ ბრძანებით "hammer repository types"

source: Red Hat Repository
fr: Référentiel Red Hat
ka: Red Hat-ის რეპოზიტორია

source: Checksum Type
de: Prüfsummentyp
fr: Type de somme de vérification
ka: საკონტროლო ჯამის ტიპი

source: Mirroring Policy
fr: Politique de mise en miroir
ka: სარკისებრი ასლის წესი

source: Publish Via HTTP
de: Über HTTP veröffentlichen
fr: Publier via HTTP
ka: HTTP-ით გამოქვეყნება

source: Published At
de: Veröffentlicht unter
fr: Publié à
ka: გამოქვეყნების დრო

source: Download Policy
de: Richtlinie herunterladen
fr: Télécharger la politique
ka: გადმოწერის წესები

source: Metadata Expiration
fr: Expiration des métadonnées
ka: მეტამონაცემების ვადა

source: Upstream Repository Name
fr: Nom du référentiel en amont
ka: აღმავლის რეპოზიტორიის სახელი

source: Container Image Tags Filter
fr: Filtre à balises pour images de conteneurs
ka: კონტეინერის ასლის ჭდის ფილტრი

source: Container Repository Name
fr: Nom du référentiel du conteneur
ka: კონტენერის რეპოზიტორიის სახელი

source: Ignorable Content Units
de: Ingorierbare Inhalts-Einheiten
fr: Unités de contenu ignorables
ka: შემცველობის იგნორირებადი ერთეულები

source: HTTP Proxy
fr: Proxy HTTP
ka: HTTP პროქსი

source: HTTP Proxy Policy
fr: Politique de proxy HTTP
ka: HTTP პროქსის წესი

source: Sync
de: Synchronisation
ka: სინქრონიზაცია

source: Last Sync Date
de: Letzte Synchronisation
fr: Dernière date de synchronisation
ka: ბოლო სინქრონიზაცის თარიღი

source: Content Counts
de: Anzahl der Inhalte
fr: Nombre de contenus
ka: შემცველობის რაოდენობა

source: Source RPMS
de: Quell-RPMs
ka: წყარო RPM-ები

source: Package Groups
de: Paketgruppen
fr: Groupes de packages
ka: პაკეტის ჯგუფები

source: Container Image Manifest Lists
de: Container-Image-Manifestlisten
fr: Listes de manifestes d'images de conteneur
ka: კონტეინერის ასლების მანიფესტების სია

source: Container Image Manifests
de: Container-Image-Manifeste
fr: Manifeste d'image de conteneur
ka: კონტეინერის ასლების მანიფესტები

source: Container Image Tags
fr: Balises d'images de conteneurs
ka: კონტეინერის ასლის ჭდეები

source: yes
de: ja
fr: oui
ka: დიახ

source: no
de: nein
fr: non
ka: არა

source: Additive
fr: Addition
ka: დანამატი

source: Content Only
fr: Contenu uniquement
ka: მხოლოდ შემცველობა

source: Complete Mirroring
fr: Terminer Mirrorisation
ka: სრული სარკე

source: Not Synced
de: Nicht synchronisiert
fr: Pas synchronisé
ka: სინქრონიზაცია არ მომხდარა

source: Failed
de: Fehlgeschlagen
fr: Échec
ka: შეცდომა

source: Success
de: Erfolgreich
fr: Réussi
ka: წარმატება

source: Finished
de: Abgeschlossen
fr: Terminé
ka: დასრულებულია

source: Error
de: Fehler
fr: Erreur
ka: შეცდომა

source: Running
de: Läuft
fr: Exécution en cours
ka: მიმდინარეობს შესრულება

source: Waiting
de: Wartet
fr: Attente
ka: მოლოდინი

source: Canceled
de: Abgebrochen
fr: Annulé
ka: გაუქმებულია

source: Warning
fr: Avertissement
ka: შეტყობინება

source: Repository is being synchronized in task %{id}.
de: Repository wird in Aufgabe %{id} synchronisiert.
fr: Le référentiel est en cours de synchronisation dans la tâche %{id}.
ka: დავალებაში %{id} მიმდინარეობს რეპოზიტორიის სინქრონიზაცია.

source: Could not synchronize the repository
de: Repository konnte nicht synchronisiert werden
fr: Impossible de synchroniser le référentiel
ka: რეპოზიტორიის სინქრონიზაცია შეუძლებელია

source: Repository created.
de: Repository erstellt.
fr: Référentiel créé.
ka: რეპოზიტორია შეიქმნა.

source: Could not create the repository
de: Repository konnte nicht erstellt werden
fr: Impossible de créer le référentiel
ka: რეპოზიტორიის შექმნის შეცდომა

source: Type of repository to create. View available types with "hammer repository types"
fr: Type de dépôt à créer. Voir les types disponibles avec « types de dépôt hammer »
ka: შესაქმნელი რეპოზიტორიის ტიპი. ხელმისაწვდომი ტიპების ნახვა შეგიძლიათ ბრძანებით "hammer repository types"

source: Repository updated.
de: Repository aktualisiert.
fr: Référentiel mis à jour.
ka: რეპოზიტორია განახლდა.

source: Could not update the repository
de: Repository konnte nicht aktualisiert werden
fr: Impossible de mettre à jour le référentiel
ka: რეპოზიტორიის განახლების შეცდომა

source: --docker-digest required with --docker-tag
de: --docker-digest wird benötigt für --docker-tag
fr: --docker-digest requis avec --docker-tag
ka: --docker-tag -თან ერთად საჭიროა --docker-digest -ის მითითება

source: --docker-tag required with --docker-digest
de: --docker-tag wird benötigt für --docker-digest
fr: --docker-tag requis avec --docker-digest
ka: --docker-digest -თან ერთად საჭიროა --docker-tag -ის მითითება

source: Container Image tag
fr: Balise d'image du conteneur
ka: კონტეინერის ასლის ჭდე

source: Container Image manifest digest
fr: Conteneur Image manifeste digest
ka: კონტეინერის ასლის მანიფესტის დაიჯესტი

source: Repository updated
de: Repository aktualisiert
fr: Référentiel mis à jour
ka: რეპოზიტორია განახლდა

source: Failed to upload tag '%s' to repository.
de: Fehler beim Hochladen des Tags '%s' in das Repository.
fr: Échec du téléchargement de la balise '%s' vers le référentiel.
ka: ჭდის რეპოზიტორიაში ატვირთვის შეცდომა: %s.

source: Repository deleted.
de: Repository gelöscht.
fr: Référentiel supprimé.
ka: რეპოზიტორია წაიშალა.

source: Could not delete the Repository
de: Repository konnte nicht gelöscht werden
fr: Impossible de supprimer le référentiel
ka: რეპოზიტორიის წაშლის შეცდომა

source: Content types
fr: Types de contenu
ka: შემცველობის ტიპები

source: Generic?
fr: Générique ?
ka: ზოგადი?

source: Removable?
fr: Amovible ?
ka: მოხსნადია?

source: Uploadable?
fr: Téléchargeable ?
ka: ატვირთვადია?

source: Indexed?
fr: Indexé ?
ka: დაინდექსებულია?

source: The type of content unit to upload (srpm, file, etc.). View uploadable types with "hammer repository types"
fr: Le type d'unité de contenu à télécharger (srpm, fichier, etc.). Afficher les types téléchargeables avec « types de référentiel Hammer »
ka: ასატვირთი შემცველობის ერთეულის ტიპი (srpm, file, ა.შ.). ატვირთვადი ტიპების ნახვა შეგიძლიათ ბრძანებით "hammer repository types"

source: Could not find any files matching PATH
de: Es konnten keine Dateien gefunden werden, die mit PATH übereinstimmen
fr: Impossible de trouver des fichiers correspondant à PATH
ka: ფაილების პოვნა, რომლებიც ემთხვევა PATH-ს, შეუძლებელია

source: Cannot specify both product options and repository ID.
de: Produktoptionen und Repository-ID können nicht gleichzeitig angegeben werden.
fr: Impossible de spécifier à la fois les options du produit et l'ID du référentiel.
ka: პროდუქტის პარამეტრების და რეპოზიტორიის ID-ის ერთდროულად მითითება აკრძალულია.

source: Repository content uploaded.
de: Repository-Inhalte hochgeladen.
fr: Contenu du référentiel téléchargé.
ka: რეპოზიტორიის შემცველობა ატვირთულია.

source: Could not upload the content
de: Inhalte konnten nicht hochgeladen werden
fr: Impossible de télécharger le contenu
ka: შემცველობის ატვირთვის შეცდომა

source: Do not wait for the task.
fr: N'attendez pas la tâche.
ka: ამოცანას არ დაელოდო.

source: Name of OSTree repository in archive.
fr: Nom du référentiel OSTree dans l'archive.
ka: არქივში მდებარე OSTree-ის რეპოზიტორიის სახელი.

source: Upload file, directory of files, or glob of files as content for a repository. Globs must be escaped by single or double quotes
de: Laden Sie eine Datei, ein Dateiverzeichnis oder einen Dateiglob als Inhalt für ein Repository hoch. Globs müssen durch einfache oder doppelte Anführungszeichen maskiert werden
fr: Télécharger un fichier, un répertoire de fichiers ou un glob de fichiers comme contenu d'un référentiel. Les Globs doivent être séparés par des guillemets simples ou doubles
ka: ატვირთეთ ფაილი, ფაილებიან საქაღალდე ან ფაილების გლობი, როგორც რეპოზიტორიის შემცველობა. გლობები ერთ ან ორმაგი ბრჭყალებით უნდა იყოს გამოყოფილი

source: Successfully uploaded file %s
fr: Fichier téléchargé avec succès %s
ka: ფაილი %s წარმატებით აიტვირთა

source: Successfully uploaded manifest file '%{name}' with digest '%{digest}'
de: Manifestdatei '%{name}' mit Digest '%{digest}' erfolgreich hochgeladen
fr: Le fichier manifeste '%{name}' a été téléchargé avec succès avec le digest '%{digest}'
ka: მანიფეტის ფაილი სახელით '%{name}' დაიჯესტით '%{digest}' წარმატებით აიტვირთა

source: Could not upload the content.
fr: Impossible de télécharger le contenu.
ka: შემცველობის ატვირთვის შეცდომა.

source: Remove content from a repository
de: Inhalt aus Repository entfernt
fr: Supprimer le contenu d'un référentiel
ka: რეპოზიტორიიდან შემცველობის ნაწილის წაშლა

source: Repository content removed.
de: Repository-Inhalt entfernt
fr: Contenu du référentiel supprimé.
ka: შემცველობის ნაწილი წაშლილია.

source: Could not remove content
de: Inhalt konnte nicht entfernt werden
fr: Impossible de supprimer le contenu
ka: შემცველობის ნაწილის წაშლის შეცდომა

source: The type of content unit to remove (srpm, docker_manifest, etc.). View removable types with "hammer repository types"
fr: Le type d'unité de contenu à supprimer (srpm, docker_manifest, etc.). Afficher les types amovibles avec « types de référentiel Hammer »
ka: წასაშლელი შემცველობის ერთეულის ტიპი (srpm, docker_manifest და ა.შ.). წაშლადი ტიპების ნახვა შეგიძლიათ ბრძანებით "hammer repository types"

source: Forces a republish of the specified repository.
fr: Force une republication du référentiel spécifié.
ka: მითითებული რეპოზიტორიის ნაძალადევი გამოქვეყნება ძალით.

source: Repository republished.
fr: Référentiel réédité.
ka: რეპოზიტორია თავიდან გამოქვეყნდა.

source: Could not republish the repository.
fr: Impossible de republier le référentiel.
ka: რეპოზიტორიის თავიდან გამოქვეყნების შეცდომა.

source: Reclaim space from an On Demand repository
fr: Récupérer l’espace en provenance d’un référentiel Sur demande
ka: სივრცის მოთხოვნა ყველა მოთხოვნით რეპოზიტორიიდან

source: Repository space reclaimed.
fr: Espace de référentiel récupéré.
ka: რეპოზიტორიის ადგილი დაბრუნდა.

source: Could not reclaim the repository
fr: Impossible de récupérer le référentiel
ka: რეპოზიტორიის დაბრუნება შეუძლებელია

source: Enabled Repositories
de: Aktivierte Repositorys
fr: Référentiels activés
ka: ჩართული რეპოზიტორიები

source: Registry Name
fr: Nom du registre
ka: რეესტრის სახელი

source: Repository enabled.
de: Repository aktiviert
fr: Référentiel activé.
ka: რეპოზიტორია ჩაირთო.

source: Could not enable repository
de: Repository konnte nicht aktiviert werden
fr: Impossible d'activer le référentiel
ka: რეპოზიტორიის ჩართვის შეცდომა

source: Repository disabled.
de: Repository deaktiviert
fr: Référentiel désactivé.
ka: რეპოზიტორია გაითიშა.

source: Could not disable repository
de: Repository konnte nicht deaktiviert werden
fr: Impossible de désactiver le référentiel
ka: რეპოზიტორიის გათიშვის შეცდომა

source: This organization is not eligible for Simple Content Access
fr: Cette organisation n'est pas éligible à l'accès au contenu simple
ka: ამ ორგანიზაციას მარტივ შემცველობის წვდომაზე უფლებები არ გააჩნია

source: Simple Content Access Enabled.
fr: Accès simple au contenu activé.
ka: მარტივი შემცველობის წვდომა ჩართულია.

source: Could not enable Simple Content Access for this organization
fr: Impossible d'activer l'accès simple au contenu pour cette organisation
ka: ამ ორგანიზაციისთვის მარტივი შემცველობის წვდომის ჩართვა შეუძლებელია

source: Simple Content Access Disabled.
fr: Désactivez l'accès au contenu simple
ka: მარტივი შემცველობის წვდომა გამორთულია.

source: Could not disable Simple Content Access for this organization
fr: Impossible de désactiver l'accès simple au contenu pour cette organisation
ka: ამ ორგანიზაციისთვის მარტივი შემცველობის წვდომის გათიშვა შეუძლებელია

source: Time UTC
fr: Heure UTC
ka: UTC დრო

source: Consumed
de: Verbraucht
fr: Consommé
ka: მოხმარებულია

source: Physical
de: Physisch
fr: Physique
ka: ფიზიკური

source: Guests of %s
de: Gäste von %s
fr: Invités de %s
ka: %s-ის სტუმრები

source: Temporary
de: Temporär
fr: Temporaire
ka: დროებითი

source: Virtual
de: Virtuell
fr: Virtuel
ka: ვირტუალური

source: Manifest is being uploaded in task %{id}.
de: Manifest wird in Aufgabe %{id} hochgeladen.
fr: Le fichier manifeste est en cours de téléchargement dans la tâche%{id}.
ka: ამოცანაში %{id} მიმდინარეობს მანიფესტის ატვირთვა.

source: Manifest upload failed
de: Hochladen von Manifest fehlgeschlagen
fr: Échec du téléchargement du manifeste
ka: მანიფესტის ატვირთვის შეცდომა

source: Subscription manifest file
de: Subskriptions-Manifestdatei
fr: Fichier manifeste d'abonnement
ka: გამოწერის მანიფესტის ფაილი

source: Manifest is being deleted in task %{id}.
de: Manifest wird in Aufgabe %{id} gelöscht.
fr: Le fichier manifeste est en cours de suppression dans la tâche %{id}.
ka: ამოცანაში %{id} მიმდინარეობს მანიფესტის წაშლა.

source: Manifest deletion failed
de: Löschen von Manifest fehlgeschlagen
fr: Échec de la suppression du fichier manifeste
ka: მანიფესტის წაშლის შეცდომა

source: Manifest is being refreshed in task %{id}.
de: Manifest wird in Aufgabe %{id} aktualisiert.
fr: Le fichier manifeste est en cours d'actualisation dans la tâche %{id}.
ka: ამოცანაში %{id} მიმდინარეობს მანიფესტის განახლება.

source: Manifest refresh failed
de: Aktualisieren von Manifest fehlgeschlagen
fr: Échec de l'actualisation du manifeste
ka: მანიფესტის განახლების შეცდომა

source: Status Message
de: Statusmeldung
fr: Message d'état
ka: სტატუსის შეტყობინება

source: Time
de: Zeit
fr: Heure
ka: დრო

source: Interval
de: Intervall
fr: Intervalle
ka: ინტერვალი
